<unk>	0
<s>	0
</s>	0
ᄏᄏ	-0
..	-1
▁여	-2
▁이	-3
▁여자	-4
▁아	-5
▁남	-6
▁그	-7
▁남자	-8
▁한	-9
▁하	-10
ᄏᄏᄏᄏ	-11
...	-12
▁사	-13
▁안	-14
▁나	-15
들이	-16
하는	-17
▁다	-18
▁보	-19
▁어	-20
▁잘	-21
▁성	-22
하고	-23
▁ᄏᄏ	-24
▁가	-25
▁저	-26
▁있	-27
여자	-28
▁결	-29
▁지	-30
들은	-31
▁좋	-32
는데	-33
▁못	-34
▁자	-35
▁진	-36
▁연	-37
▁왜	-38
는거	-39
▁결혼	-40
!!	-41
▁아니	-42
▁기	-43
다고	-44
▁생	-45
▁없	-46
▁"	-47
▁김	-48
??	-49
~~	-50
▁살	-51
▁인	-52
▁애	-53
▁대	-54
으로	-55
▁만	-56
으면	-57
▁같	-58
▁마	-59
▁너	-60
▁정	-61
▁한남	-62
▁조	-63
▁미	-64
▁무	-65
▁전	-66
▁많	-67
▁부	-68
▁진짜	-69
에서	-70
하면	-71
하지	-72
▁얼	-73
라고	-74
니까	-75
줌마	-76
▁모	-77
▁오	-78
▁일	-79
▁해	-80
▁3	-81
▁노	-82
▁뭐	-83
▁ᄏᄏᄏ	-84
한테	-85
▁ᄏᄏᄏᄏ	-86
▁니	-87
▁여자들	-88
▁돈	-89
▁예	-90
지만	-91
....	-92
▁여자는	-93
▁거	-94
▁시	-95
▁역	-96
댓글	-97
▁개	-98
▁내	-99
▁말	-100
▁임	-101
니다	-102
▁나이	-103
▁남편	-104
▁더	-105
▁수	-106
리고	-107
▁사람	-108
▁고	-109
▁욕	-110
인데	-111
▁바	-112
▁좀	-113
▁그냥	-114
▁너무	-115
▁여자가	-116
▁댓글	-117
▁비	-118
남자	-119
▁관	-120
▁불	-121
▁생각	-122
▁아줌마	-123
ᄒᄒ	-124
▁할	-125
세요	-126
예인	-127
ᄏᄏᄏ	-128
▁또	-129
▁요	-130
쿵쾅	-131
한다	-132
▁30	-133
ᅲᅲ	-134
▁상	-135
▁유	-136
▁피	-137
이라	-138
ᄍᄍ	-139
▁난	-140
▁주	-141
▁현	-142
같은	-143
들아	-144
페미	-145
▁한국	-146
,,	-147
▁누	-148
▁문	-149
▁알	-150
▁화	-151
렇게	-152
이나	-153
하다	-154
▁여성	-155
▁역시	-156
▁남자가	-157
!!️	-158
▁얼굴	-159
▁좋아	-160
▁싫	-161
▁않	-162
▁제	-163
것도	-164
까지	-165
드라	-166
면서	-167
▁임신	-168
▁하는	-169
▁2	-170
▁구	-171
▁되	-172
▁솔	-173
처럼	-174
하네	-175
▁당	-176
▁박	-177
이다	-178
해서	-179
▁이런	-180
▁이혼	-181
▁쿵쾅	-182
드라마	-183
▁1	-184
▁ᄏ	-185
▁몸	-186
▁세	-187
▁재	-188
다는	-189
▁김치	-190
▁만나	-191
▁아닌	-192
▁저런	-193
40	-194
▁맞	-195
▁방	-196
▁악	-197
▁우	-198
이지	-199
한거	-200
▁연예인	-201
▁먹	-202
▁본	-203
겠다	-204
구나	-205
▁최	-206
녀들	-207
와서	-208
▁문제	-209
▁페미	-210
▁근	-211
▁넘	-212
▁언	-213
▁입	-214
▁참	-215
▁했	-216
들어	-217
보다	-218
야지	-219
이네	-220
▁그런	-221
▁솔직	-222
▁악플	-223
▁남자는	-224
!!️!!️	-225
▁계	-226
▁뭔	-227
▁봐	-228
▁빠	-229
▁집	-230
▁힘	-231
년들	-232
이랑	-233
하게	-234
▁요즘	-235
▁드라마	-236
^^	-237
▁.	-238
▁걸	-239
▁설	-240
▁엄	-241
▁열	-242
▁쳐	-243
는게	-244
다가	-245
부터	-246
이고	-247
해라	-248
▁그러	-249
▁여자들이	-250
ᄃᄃ	-251
▁강	-252
▁건	-253
▁늙	-254
▁신	-255
▁장	-256
겠지	-257
는건	-258
마나	-259
배우	-260
▁기사	-261
▁아무	-262
▁잘못	-263
▁잘생	-264
▁남자들	-265
▁솔직히	-266
▁쿵쾅이	-267
;;	-268
▁ᄌ	-269
▁감	-270
▁눈	-271
▁도	-272
▁몰	-273
▁반	-274
▁싶	-275
▁죽	-276
더라	-277
아니	-278
하나	-279
▁같은	-280
▁보고	-281
▁인생	-282
▁여자들은	-283
▁공	-284
▁때	-285
▁스	-286
▁질	-287
돼지	-288
이면	-289
적인	-290
정도	-291
▁ᄍᄍ	-292
▁나오	-293
▁못생	-294
▁자기	-295
▁한남들	-296
▁동	-297
▁머	-298
▁받	-299
▁소	-300
▁와	-301
▁외	-302
▁웃	-303
가지	-304
말고	-305
어서	-306
주고	-307
텐데	-308
해도	-309
▁계집	-310
▁이쁘	-311
▁지금	-312
▁피해	-313
▁얼마나	-314
ᄏᄏᄏᄏᄏ	-315
OO	-316
▁군	-317
▁꼭	-318
▁느	-319
▁메	-320
▁빨	-321
▁손	-322
▁송	-323
▁얘	-324
▁올	-325
▁의	-326
▁잡	-327
▁젊	-328
가는	-329
구만	-330
들도	-331
리는	-332
보고	-333
수도	-334
▁..	-335
▁무슨	-336
▁방송	-337
▁아이	-338
▁아주	-339
▁이상	-340
▁이제	-341
▁그리고	-342
▁것	-343
▁능	-344
▁매	-345
▁술	-346
▁에	-347
▁원	-348
가서	-349
민국	-350
사람	-351
아서	-352
없는	-353
으니	-354
인가	-355
???	-356
▁군대	-357
▁그래	-358
▁그만	-359
▁근데	-360
▁누가	-361
▁능력	-362
▁많은	-363
▁싫어	-364
▁하고	-365
▁하지	-366
하는거	-367
하면서	-368
▁경	-369
▁꽃	-370
▁망	-371
▁버	-372
▁서	-373
▁실	-374
▁존	-375
던데	-376
보니	-377
어도	-378
있는	-379
프로	-380
▁모르	-381
▁몸매	-382
▁미투	-383
▁여기	-384
여자들	-385
이라고	-386
▁아니고	-387
▁아줌마들	-388
▁발	-389
▁쓰	-390
▁천	-391
▁호	-392
▁확	-393
네요	-394
대로	-395
라도	-396
려고	-397
이야	-398
조건	-399
하냐	-400
하니	-401
▁20	-402
▁40	-403
▁ᄒᄒ	-404
▁ᅲᅲ	-405
▁관심	-406
▁꽃뱀	-407
▁다른	-408
▁돼지	-409
▁많이	-410
▁성격	-411
▁세상	-412
▁어린	-413
▁정신	-414
▁질투	-415
▁남편이	-416
>>	-417
ᅳᅳ	-418
▁ᄒ	-419
▁달	-420
▁멋	-421
▁물	-422
▁양	-423
▁적	-424
▁죄	-425
▁차	-426
▁평	-427
먹고	-428
보면	-429
브라	-430
순이	-431
에게	-432
현무	-433
▁ᄌᄂ	-434
▁그럼	-435
▁난리	-436
▁부럽	-437
▁사랑	-438
▁아내	-439
▁연애	-440
▁예쁘	-441
▁우리	-442
▁이쁜	-443
▁하나	-444
는거지	-445
.....	-446
▁꼬	-447
▁낳	-448
▁따	-449
▁딸	-450
▁배	-451
▁별	-452
▁야	-453
▁영	-454
▁찌	-455
▁처	-456
같이	-457
거리	-458
겠네	-459
다니	-460
다면	-461
들만	-462
문에	-463
소리	-464
이냐	-465
잖아	-466
하라	-467
▁대한	-468
▁메갈	-469
▁어디	-470
▁이게	-471
▁젊은	-472
▁좋은	-473
습니다	-474
▁그렇게	-475
▁무조건	-476
▁빠순이	-477
ᄏᄏᄏᄏᄏᄏᄏᄏ	-478
."	-479
▁게	-480
▁꼴	-481
▁끝	-482
▁단	-483
▁둘	-484
▁딱	-485
▁맘	-486
▁벌	-487
▁섹	-488
▁속	-489
▁싸	-490
▁음	-491
▁응	-492
▁작	-493
▁키	-494
▁행	-495
▁후	-496
는지	-497
많은	-498
아라	-499
을까	-500
인이	-501
재현	-502
종국	-503
주는	-504
중에	-505
폭행	-506
혜진	-507
▁^^	-508
▁내가	-509
▁니네	-510
▁당연	-511
▁매력	-512
▁바람	-513
▁사진	-514
▁설리	-515
▁안되	-516
▁없어	-517
▁오지	-518
▁조심	-519
▁한번	-520
▁힘들	-521
적으로	-522
합니다	-523
▁못생긴	-524
▁대한민국	-525
▁8	-526
▁괜	-527
▁글	-528
▁까	-529
▁데	-530
▁백	-531
▁심	-532
▁앞	-533
▁절	-534
▁특	-535
▁함	-536
▁혼	-537
기고	-538
기는	-539
나오	-540
나요	-541
누라	-542
레기	-543
매매	-544
봐라	-545
분들	-546
스타	-547
아야	-548
어나	-549
엄마	-550
이가	-551
지마	-552
친구	-553
해야	-554
!!!	-555
▁가슴	-556
▁같이	-557
▁기자	-558
▁늙은	-559
▁대단	-560
▁마음	-561
▁머리	-562
▁모든	-563
▁시집	-564
▁엄마	-565
▁이유	-566
▁이해	-567
▁있는	-568
같은데	-569
여자는	-570
▁성폭행	-571
▁아니라	-572
▁아니면	-573
▁여자도	-574
▁전현무	-575
▁한녀들	-576
ᄏᄏᄏᄏᄏᄏᄏ	-577
▁ᄋ	-578
▁날	-579
▁됐	-580
▁될	-581
▁떠	-582
▁먼	-583
▁억	-584
▁젖	-585
▁중	-586
▁직	-587
▁징	-588
▁추	-589
▁크	-590
▁큰	-591
▁팬	-592
▁홍	-593
결혼	-594
년이	-595
놓고	-596
들을	-597
러운	-598
만나	-599
범죄	-600
부분	-601
업소	-602
에는	-603
을듯	-604
인생	-605
치고	-606
희롱	-607
,,,	-608
~~~	-609
▁10	-610
▁ᄃᄃ	-611
▁니들	-612
▁들어	-613
▁보니	-614
▁보면	-615
▁비율	-616
▁수준	-617
▁아님	-618
▁엄청	-619
▁없는	-620
▁열폭	-621
▁외모	-622
▁응원	-623
▁이래	-624
▁이미	-625
▁있다	-626
▁진심	-627
연예인	-628
지말고	-629
▁아니다	-630
▁이렇게	-631
▁피해자	-632
▁9	-633
▁걍	-634
▁과	-635
▁냄	-636
▁답	-637
▁두	-638
▁뒤	-639
▁똑	-640
▁산	-641
▁새	-642
▁선	-643
▁승	-644
▁으	-645
▁잠	-646
▁치	-647
▁커	-648
▁코	-649
▁판	-650
▁패	-651
▁허	-652
걱정	-653
겠냐	-654
나라	-655
나이	-656
남편	-657
아가	-658
아이	-659
정이	-660
좋아	-661
지고	-662
지는	-663
지도	-664
체가	-665
퇘지	-666
하시	-667
항상	-668
해주	-669
OOO	-670
▁결국	-671
▁그렇	-672
▁노처	-673
▁불쌍	-674
▁불편	-675
▁빨아	-676
▁사과	-677
▁상처	-678
▁성별	-679
▁싶다	-680
▁아직	-681
▁언제	-682
▁연기	-683
▁연하	-684
▁예능	-685
▁이건	-686
▁일본	-687
▁자식	-688
▁저러	-689
▁최고	-690
▁하여	-691
▁한다	-692
▁해라	-693
▁현실	-694
▁화사	-695
▁확실	-696
들한테	-697
여자가	-698
여자랑	-699
이라도	-700
하는게	-701
했으면	-702
▁성매매	-703
▁성희롱	-704
▁어리고	-705
▁여자로	-706
▁남자들은	-707
▁?	-708
▁극	-709
▁급	-710
▁널	-711
▁높	-712
▁돌	-713
▁듣	-714
▁들	-715
▁등	-716
▁떨	-717
▁똥	-718
▁막	-719
▁맛	-720
▁면	-721
▁믿	-722
▁밥	-723
▁볼	-724
▁분	-725
▁빼	-726
▁약	-727
▁편	-728
▁필	-729
▁합	-730
▁헤	-731
가리	-732
관계	-733
그냥	-734
그러	-735
그룹	-736
나가	-737
나래	-738
놈이	-739
더니	-740
라는	-741
리네	-742
맨날	-743
머니	-744
모르	-745
보네	-746
보여	-747
봐도	-748
스럽	-749
어진	-750
었다	-751
에선	-752
여성	-753
은거	-754
이는	-755
적이	-756
줘야	-757
폭력	-758
한데	-759
▁25	-760
▁같아	-761
▁걱정	-762
▁관리	-763
▁나쁜	-764
▁누구	-765
▁다시	-766
▁몰려	-767
▁뭔가	-768
▁배우	-769
▁사실	-770
▁아깝	-771
▁애들	-772
▁어려	-773
▁업소	-774
▁없다	-775
▁예쁜	-776
▁이기	-777
▁전부	-778
▁정도	-779
▁정말	-780
▁조용	-781
▁존나	-782
▁하네	-783
▁하면	-784
▁한녀	-785
겠지만	-786
들이나	-787
때문에	-788
였으면	-789
을텐데	-790
하는데	-791
▁구하라	-792
▁나이가	-793
▁마누라	-794
▁부럽다	-795
▁사람들	-796
▁아닌데	-797
▁아무리	-798
▁여자를	-799
▁이래서	-800
▁이쁘고	-801
▁있는데	-802
▁하는거	-803
▁한혜진	-804
!!️!!️!!️!!️	-805
ᅮᅮ	-806
▁,	-807
▁:	-808
▁갑	-809
▁국	-810
▁깨	-811
▁끼	-812
▁논	-813
▁놀	-814
▁닮	-815
▁로	-816
▁밤	-817
▁색	-818
▁순	-819
▁완	-820
▁용	-821
▁찍	-822
▁책	-823
▁청	-824
▁초	-825
▁출	-826
▁팔	-827
▁표	-828
거나	-829
거지	-830
그래	-831
기도	-832
기로	-833
나서	-834
냐들	-835
년은	-836
드립	-837
라면	-838
라서	-839
러워	-840
리가	-841
리도	-842
밖에	-843
비율	-844
스트	-845
시다	-846
애들	-847
없음	-848
을거	-849
이상	-850
인듯	-851
인줄	-852
자나	-853
지가	-854
혜선	-855
▁가능	-856
▁가장	-857
▁괜찮	-858
▁그게	-859
▁그럴	-860
▁김태	-861
▁누군	-862
▁다니	-863
▁많아	-864
▁면상	-865
▁뭐가	-866
▁보기	-867
▁봐라	-868
▁부들	-869
▁사귀	-870
▁아나	-871
▁자랑	-872
▁평생	-873
▁항상	-874
▁행복	-875
▁현아	-876
▁화장	-877
들이랑	-878
입니다	-879
종국이	-880
했다고	-881
!!!!	-882
▁...	-883
▁OOO	-884
▁같은데	-885
▁결혼하	-886
▁결혼할	-887
▁구혜선	-888
▁그것도	-889
▁그래도	-890
▁그렇고	-891
▁김치녀	-892
▁나와서	-893
▁당연히	-894
▁돈많은	-895
▁만들어	-896
▁못하는	-897
▁박나래	-898
▁쓰레기	-899
▁아닌가	-900
▁여배우	-901
▁여자랑	-902
▁인스타	-903
▁잘생긴	-904
▁저렇게	-905
▁하는건	-906
▁한남충	-907
▁5	-908
▁=	-909
▁s	-910
▁ᅲ	-911
▁권	-912
▁뭘	-913
▁밝	-914
▁베	-915
▁쉬	-916
▁쓸	-917
▁암	-918
▁엉	-919
▁종	-920
▁줄	-921
▁쯧	-922
▁챙	-923
▁철	-924
▁충	-925
▁카	-926
▁탈	-927
▁태	-928
▁티	-929
▁팩	-930
▁포	-931
▁풀	-932
▁형	-933
같다	-934
고싶	-935
그런	-936
기가	-937
끼리	-938
나는	-939
난다	-940
녀가	-941
되는	-942
듯이	-943
떻게	-944
려라	-945
려면	-946
리면	-947
만큼	-948
문제	-949
부들	-950
성이	-951
수준	-952
쉴드	-953
시고	-954
시켜	-955
어가	-956
없다	-957
었네	-958
에도	-959
운동	-960
운서	-961
을때	-962
이니	-963
인지	-964
있음	-965
자기	-966
쟁이	-967
저씨	-968
전에	-969
준영	-970
진심	-971
진짜	-972
하자	-973
해보	-974
해자	-975
했다	-976
혜교	-977
;;;	-978
▁나도	-979
▁노래	-980
▁노출	-981
▁느끼	-982
▁더럽	-983
▁마약	-984
▁맨날	-985
▁먼저	-986
▁미친	-987
▁별로	-988
▁보여	-989
▁본다	-990
▁본인	-991
▁부부	-992
▁살빼	-993
▁상폐	-994
▁생긴	-995
▁성상	-996
▁성형	-997
▁섹시	-998
▁손절	-999
▁아들	-1000
▁어떤	-1001
▁에휴	-1002
▁여우	-1003
▁연상	-1004
▁영화	-1005
▁이러	-1006
▁이성	-1007
▁인간	-1008
▁인정	-1009
▁절대	-1010
▁정상	-1011
▁제목	-1012
▁제발	-1013
▁줌마	-1014
▁지랄	-1015
▁책임	-1016
▁혼자	-1017
가지고	-1018
는거야	-1019
다는걸	-1020
범죄자	-1021
으니까	-1022
이라는	-1023
이지만	-1024
하는건	-1025
한것도	-1026
▁그런거	-1027
▁남자로	-1028
▁남자만	-1029
▁노브라	-1030
▁니들은	-1031
▁못하고	-1032
▁아니냐	-1033
▁아이돌	-1034
▁안재현	-1035
▁어떻게	-1036
▁언냐들	-1037
▁여자만	-1038
▁여자의	-1039
▁잘생겼	-1040
▁잘하고	-1041
▁조재현	-1042
▁좋다고	-1043
▁남자들이	-1044
▁부들부들	-1045
▁빠순이들	-1046
▁사람들이	-1047
▁아나운서	-1048
▁진심으로	-1049
▁쿵쾅이들	-1050
▁한국남자	-1051
▁한국여자	-1052
▁ᄏᄏᄏᄏᄏ	-1053
▁쿵쾅이들이	-1054
▁ᄏᄏᄏᄏᄏᄏ	-1055
!?	-1056
0%	-1057
▁4	-1058
▁7	-1059
▁~	-1060
▁ᄇ	-1061
▁ᄉ	-1062
▁간	-1063
▁겁	-1064
▁골	-1065
▁궁	-1066
▁꿀	-1067
▁낮	-1068
▁네	-1069
▁된	-1070
▁드	-1071
▁뚱	-1072
▁러	-1073
▁레	-1074
▁리	-1075
▁몇	-1076
▁묻	-1077
▁벗	-1078
▁변	-1079
▁봤	-1080
▁숨	-1081
▁슬	-1082
▁씨	-1083
▁온	-1084
▁위	-1085
▁윤	-1086
▁점	-1087
▁졸	-1088
▁좌	-1089
▁증	-1090
▁짓	-1091
▁창	-1092
▁축	-1093
▁취	-1094
▁칼	-1095
▁토	-1096
▁통	-1097
▁투	-1098
▁폐	-1099
▁핑	-1100
▁홀	-1101
▁훨	-1102
가나	-1103
거든	-1104
건가	-1105
것들	-1106
겠어	-1107
겨서	-1108
국주	-1109
기만	-1110
기사	-1111
기에	-1112
까워	-1113
나네	-1114
남들	-1115
년전	-1116
느라	-1117
는다	-1118
니깐	-1119
니들	-1120
당히	-1121
대는	-1122
더만	-1123
던가	-1124
동안	-1125
려서	-1126
마다	-1127
만한	-1128
맨스	-1129
먹은	-1130
먹을	-1131
물이	-1132
반인	-1133
병헌	-1134
보내	-1135
보는	-1136
사이	-1137
새끼	-1138
생각	-1139
생활	-1140
시네	-1141
신은	-1142
신이	-1143
싶다	-1144
아닌	-1145
았다	-1146
야함	-1147
어린	-1148
어요	-1149
어울	-1150
얼굴	-1151
없이	-1152
었나	-1153
연기	-1154
요즘	-1155
우는	-1156
은데	-1157
이란	-1158
이를	-1159
이스	-1160
이있	-1161
이제	-1162
이팅	-1163
이해	-1164
인거	-1165
있고	-1166
있어	-1167
있지	-1168
자리	-1169
차피	-1170
충들	-1171
크고	-1172
키로	-1173
품화	-1174
하며	-1175
한건	-1176
할듯	-1177
할때	-1178
할수	-1179
해줘	-1180
했나	-1181
혼자	-1182
~40	-1183
▁ᅮᅮ	-1184
▁ᅳᅳ	-1185
▁가만	-1186
▁가정	-1187
▁고생	-1188
▁고소	-1189
▁공개	-1190
▁관종	-1191
▁그리	-1192
▁극혐	-1193
▁기안	-1194
▁나왔	-1195
▁남녀	-1196
▁남친	-1197
▁냄새	-1198
▁니가	-1199
▁다르	-1200
▁대체	-1201
▁돈이	-1202
▁동영	-1203
▁되는	-1204
▁둘다	-1205
▁따라	-1206
▁많네	-1207
▁모델	-1208
▁못하	-1209
▁못할	-1210
▁뭐냐	-1211
▁바꿔	-1212
▁보는	-1213
▁보이	-1214
▁봐도	-1215
▁부모	-1216
▁불륜	-1217
▁브라	-1218
▁비난	-1219
▁사내	-1220
▁사회	-1221
▁살이	-1222
▁살인	-1223
▁생겼	-1224
▁서울	-1225
▁성공	-1226
▁성적	-1227
▁세계	-1228
▁수영	-1229
▁술집	-1230
▁쉴드	-1231
▁싫다	-1232
▁아는	-1233
▁아쉽	-1234
▁안돼	-1235
▁안타	-1236
▁않은	-1237
▁알아	-1238
▁애를	-1239
▁억울	-1240
▁여시	-1241
▁여주	-1242
▁여편	-1243
▁올려	-1244
▁원래	-1245
▁이모	-1246
▁이뻐	-1247
▁이야	-1248
▁입장	-1249
▁있고	-1250
▁있나	-1251
▁있지	-1252
▁저게	-1253
▁조사	-1254
▁지들	-1255
▁집에	-1256
▁징징	-1257
▁친구	-1258
▁팩트	-1259
▁한채	-1260
▁해야	-1261
▁힘내	-1262
▁힘든	-1263
남자가	-1264
남자는	-1265
남자를	-1266
년들은	-1267
보세요	-1268
아줌마	-1269
았으면	-1270
었다고	-1271
정도로	-1272
하네요	-1273
하는것	-1274
하세요	-1275
하지만	-1276
한거지	-1277
한다고	-1278
했는데	-1279
>>>>	-1280
▁ᄍᄍᄍ	-1281
▁가지고	-1282
▁걸그룹	-1283
▁그래서	-1284
▁남자를	-1285
▁남자집	-1286
▁때문에	-1287
▁모르고	-1288
▁보니까	-1289
▁사람이	-1290
▁세상에	-1291
▁알아서	-1292
▁여기서	-1293
▁연하남	-1294
▁예쁘다	-1295
▁이국주	-1296
▁이미지	-1297
▁이유가	-1298
▁자기가	-1299
▁자체가	-1300
▁좋겠다	-1301
▁집에서	-1302
▁하여간	-1303
▁하지마	-1304
▁확실히	-1305
▁성상품화	-1306
▁송종국이	-1307
▁우리나라	-1308
▁이제와서	-1309
▁잘생기고	-1310
▁한남들아	-1311
▁한남들이	-1312
......	-1313
▁여자연예인	-1314
▁한국여자들	-1315
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-1316
!"	-1317
?!	-1318
ᄌᄅ	-1319
▁-	-1320
▁6	-1321
▁c	-1322
▁d	-1323
▁ᄂ	-1324
▁갓	-1325
▁갔	-1326
▁괴	-1327
▁금	-1328
▁꾸	-1329
▁녀	-1330
▁뉴	-1331
▁늘	-1332
▁됨	-1333
▁뒷	-1334
▁듯	-1335
▁떡	-1336
▁민	-1337
▁복	-1338
▁붙	-1339
▁빌	-1340
▁뻔	-1341
▁삼	-1342
▁슈	-1343
▁슴	-1344
▁써	-1345
▁옷	-1346
▁왕	-1347
▁워	-1348
▁육	-1349
▁잊	-1350
▁접	-1351
▁즐	-1352
▁짜	-1353
▁쪽	-1354
▁친	-1355
▁타	-1356
▁퇴	-1357
▁트	-1358
▁학	-1359
▁혹	-1360
▁효	-1361
♡♡	-1362
가라	-1363
가면	-1364
가없	-1365
간에	-1366
간이	-1367
거다	-1368
거임	-1369
건데	-1370
걸로	-1371
고생	-1372
관리	-1373
굳이	-1374
나도	-1375
나온	-1376
나잇	-1377
남이	-1378
낳는	-1379
니가	-1380
당한	-1381
대도	-1382
뎅이	-1383
도가	-1384
드만	-1385
들의	-1386
라리	-1387
라이	-1388
라지	-1389
랄까	-1390
러우	-1391
르셋	-1392
리지	-1393
많고	-1394
며느	-1395
명이	-1396
명한	-1397
모습	-1398
미가	-1399
미도	-1400
민기	-1401
보기	-1402
보이	-1403
비누	-1404
사는	-1405
사랑	-1406
살아	-1407
상이	-1408
석이	-1409
성애	-1410
셔요	-1411
싶고	-1412
아를	-1413
아치	-1414
애비	-1415
야됨	-1416
어라	-1417
어리	-1418
어지	-1419
언니	-1420
었음	-1421
었지	-1422
예요	-1423
운전	-1424
원은	-1425
이쁜	-1426
이유	-1427
인다	-1428
인은	-1429
있게	-1430
정말	-1431
제도	-1432
져라	-1433
종범	-1434
좋은	-1435
주면	-1436
중기	-1437
즈아	-1438
지게	-1439
지다	-1440
지면	-1441
지섭	-1442
지않	-1443
지영	-1444
지환	-1445
진다	-1446
짓을	-1447
쩐다	-1448
쳐서	-1449
초에	-1450
총각	-1451
촬영	-1452
출연	-1453
치심	-1454
태현	-1455
하긴	-1456
한가	-1457
했네	-1458
했던	-1459
했어	-1460
호감	-1461
희는	-1462
히는	-1463
.."	-1464
▁18	-1465
▁80	-1466
▁82	-1467
▁~~	-1468
▁가졌	-1469
▁강간	-1470
▁같다	-1471
▁건들	-1472
▁걸크	-1473
▁겁나	-1474
▁고만	-1475
▁관계	-1476
▁괴롭	-1477
▁기분	-1478
▁꼭지	-1479
▁나라	-1480
▁나쁘	-1481
▁나온	-1482
▁남성	-1483
▁남의	-1484
▁남이	-1485
▁노답	-1486
▁느낌	-1487
▁데려	-1488
▁돈도	-1489
▁돈벌	-1490
▁두번	-1491
▁둘이	-1492
▁똑똑	-1493
▁레즈	-1494
▁마찬	-1495
▁말고	-1496
▁맞는	-1497
▁맞춰	-1498
▁멋있	-1499
▁무섭	-1500
▁미개	-1501
▁미국	-1502
▁믿고	-1503
▁바로	-1504
▁보내	-1505
▁보소	-1506
▁보임	-1507
▁봐야	-1508
▁사건	-1509
▁사고	-1510
▁살고	-1511
▁생기	-1512
▁서현	-1513
▁설현	-1514
▁성비	-1515
▁섹스	-1516
▁솔까	-1517
▁스타	-1518
▁시작	-1519
▁신고	-1520
▁아래	-1521
▁아예	-1522
▁아줌	-1523
▁안나	-1524
▁안쓰	-1525
▁안해	-1526
▁애기	-1527
▁야동	-1528
▁얘도	-1529
▁어느	-1530
▁어딜	-1531
▁어울	-1532
▁어휴	-1533
▁언젠	-1534
▁여러	-1535
▁여럿	-1536
▁여혐	-1537
▁역겹	-1538
▁열등	-1539
▁오늘	-1540
▁올라	-1541
▁완전	-1542
▁왜케	-1543
▁유부	-1544
▁음악	-1545
▁음주	-1546
▁이던	-1547
▁이딴	-1548
▁이쁨	-1549
▁이종	-1550
▁인기	-1551
▁인성	-1552
▁있네	-1553
▁있어	-1554
▁자신	-1555
▁잘나	-1556
▁잘만	-1557
▁잘살	-1558
▁잡아	-1559
▁재력	-1560
▁재밌	-1561
▁저질	-1562
▁전형	-1563
▁제일	-1564
▁조금	-1565
▁조신	-1566
▁좋았	-1567
▁중요	-1568
▁진지	-1569
▁쯧쯧	-1570
▁찌질	-1571
▁처럼	-1572
▁최소	-1573
▁축하	-1574
▁충분	-1575
▁특징	-1576
▁특히	-1577
▁패라	-1578
▁프로	-1579
▁피부	-1580
▁필요	-1581
▁하겠	-1582
▁하냐	-1583
▁하늘	-1584
▁한심	-1585
▁할때	-1586
▁할일	-1587
▁합의	-1588
▁해도	-1589
▁현빈	-1590
▁혼전	-1591
것들이	-1592
나보다	-1593
네ᄏᄏ	-1594
년들의	-1595
년들이	-1596
다는게	-1597
달라고	-1598
라는거	-1599
아니고	-1600
아이돌	-1601
안하고	-1602
았다고	-1603
었는데	-1604
여자도	-1605
으면서	-1606
이라니	-1607
정도면	-1608
정이입	-1609
지마라	-1610
집에서	-1611
하겠다	-1612
하지마	-1613
해야지	-1614
~~~~	-1615
▁가즈아	-1616
▁갑자기	-1617
▁강지환	-1618
▁결혼을	-1619
▁꼴페미	-1620
▁나오는	-1621
▁난리치	-1622
▁남자랑	-1623
▁넘으면	-1624
▁노처녀	-1625
▁누군지	-1626
▁대부분	-1627
▁댓글에	-1628
▁더러운	-1629
▁돈주고	-1630
▁만나라	-1631
▁만나서	-1632
▁많은데	-1633
▁모르는	-1634
▁문제가	-1635
▁문제야	-1636
▁뭐라고	-1637
▁미투는	-1638
▁불편해	-1639
▁사세요	-1640
▁성격도	-1641
▁소지섭	-1642
▁수영복	-1643
▁아깝다	-1644
▁아닌듯	-1645
▁아이즈	-1646
▁아저씨	-1647
▁아직도	-1648
▁안타깝	-1649
▁안하고	-1650
▁안하면	-1651
▁양아치	-1652
▁어차피	-1653
▁얼굴이	-1654
▁없어요	-1655
▁여성들	-1656
▁오지네	-1657
▁이병헌	-1658
▁이혼이	-1659
▁일반인	-1660
▁임신도	-1661
▁임신이	-1662
▁있다고	-1663
▁정신차	-1664
▁정준영	-1665
▁조용히	-1666
▁페미는	-1667
▁하는데	-1668
▁하면서	-1669
▁해야지	-1670
▁화이팅	-1671
하는사람	-1672
하지말고	-1673
▁감정이입	-1674
▁결혼하면	-1675
▁계집들은	-1676
▁김치녀들	-1677
▁나이많은	-1678
▁노처녀들	-1679
▁몰려와서	-1680
▁예능에서	-1681
▁인스타에	-1682
▁전형적인	-1683
▁조심해라	-1684
▁응원합니다	-1685
▁쿵쾅이들아	-1686
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1687
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1688
,"	-1689
.!	-1690
.1	-1691
20	-1692
30	-1693
an	-1694
er	-1695
ns	-1696
ww	-1697
ᄅᄋ	-1698
ᆢᆢ	-1699
▁>	-1700
▁^	-1701
▁b	-1702
▁ᄀ	-1703
▁ᄃ	-1704
▁ᄍ	-1705
▁‘	-1706
▁갖	-1707
▁곧	-1708
▁광	-1709
▁귀	-1710
▁깔	-1711
▁깡	-1712
▁꺼	-1713
▁끌	-1714
▁낫	-1715
▁났	-1716
▁넌	-1717
▁놈	-1718
▁뇌	-1719
▁뇬	-1720
▁늦	-1721
▁담	-1722
▁돋	-1723
▁뜰	-1724
▁명	-1725
▁목	-1726
▁밭	-1727
▁벼	-1728
▁병	-1729
▁북	-1730
▁빚	-1731
▁빵	-1732
▁빻	-1733
▁쉽	-1734
▁싹	-1735
▁앉	-1736
▁엥	-1737
▁옛	-1738
▁왔	-1739
▁왠	-1740
▁울	-1741
▁쟤	-1742
▁준	-1743
▁줌	-1744
▁짱	-1745
▁쫑	-1746
▁찔	-1747
▁착	-1748
▁찾	-1749
▁채	-1750
▁첫	-1751
▁춤	-1752
▁캐	-1753
▁케	-1754
▁쿨	-1755
▁클	-1756
▁틀	-1757
▁파	-1758
▁헐	-1759
▁혈	-1760
▁협	-1761
▁환	-1762
▁황	-1763
▁회	-1764
▁휴	-1765
▁희	-1766
▁히	-1767
가고	-1768
가진	-1769
감은	-1770
갔을	-1771
강지	-1772
같고	-1773
같음	-1774
거야	-1775
건모	-1776
걸고	-1777
걸까	-1778
것은	-1779
것을	-1780
겠나	-1781
겨운	-1782
겨워	-1783
결합	-1784
고만	-1785
국민	-1786
근데	-1787
까요	-1788
꺼같	-1789
나마	-1790
나면	-1791
난리	-1792
남성	-1793
났다	-1794
낳고	-1795
냄새	-1796
냐고	-1797
너무	-1798
넘은	-1799
네가	-1800
네는	-1801
놈들	-1802
놔라	-1803
누가	-1804
님이	-1805
단다	-1806
담스	-1807
답게	-1808
도록	-1809
되나	-1810
된다	-1811
둥이	-1812
드폰	-1813
라시	-1814
러쉬	-1815
려요	-1816
로운	-1817
로지	-1818
르르	-1819
르면	-1820
를까	-1821
리를	-1822
린다	-1823
마드	-1824
만명	-1825
매력	-1826
먹네	-1827
메라	-1828
메이	-1829
면이	-1830
미투	-1831
민정	-1832
바람	-1833
바지	-1834
받고	-1835
받을	-1836
받지	-1837
번째	-1838
벽에	-1839
보게	-1840
보냐	-1841
보단	-1842
보소	-1843
부가	-1844
불쌍	-1845
비슷	-1846
사님	-1847
사진	-1848
상에	-1849
생김	-1850
생민	-1851
성형	-1852
소나	-1853
소에	-1854
소원	-1855
속은	-1856
수가	-1857
수록	-1858
수없	-1859
스로	-1860
시길	-1861
시켰	-1862
시키	-1863
싫어	-1864
심히	-1865
아까	-1866
아도	-1867
아파	-1868
안되	-1869
애액	-1870
양녀	-1871
어뜯	-1872
어로	-1873
어볼	-1874
어져	-1875
어질	-1876
업이	-1877
에요	-1878
여서	-1879
여행	-1880
역이	-1881
영이	-1882
예원	-1883
오는	-1884
올려	-1885
웃긴	-1886
원래	-1887
은게	-1888
은이	-1889
의식	-1890
이되	-1891
이트	-1892
이프	-1893
인권	-1894
인들	-1895
인에	-1896
자는	-1897
자들	-1898
장님	-1899
장에	-1900
저기	-1901
정연	-1902
제가	-1903
져서	-1904
조가	-1905
줄알	-1906
줘라	-1907
지간	-1908
지막	-1909
지말	-1910
진이	-1911
질도	-1912
짓만	-1913
짓말	-1914
짓은	-1915
취급	-1916
친거	-1917
키우	-1918
타령	-1919
타지	-1920
하노	-1921
하든	-1922
하러	-1923
한게	-1924
한번	-1925
할만	-1926
향이	-1927
현주	-1928
혐오	-1929
히고	-1930
!?️	-1931
ᅲᅲᅲ	-1932
▁17	-1933
▁ᄇᄉ	-1934
▁ᄋᄋ	-1935
▁가수	-1936
▁가스	-1937
▁감정	-1938
▁감히	-1939
▁강요	-1940
▁같네	-1941
▁같음	-1942
▁개빻	-1943
▁거다	-1944
▁거르	-1945
▁거의	-1946
▁건강	-1947
▁건모	-1948
▁경제	-1949
▁경찰	-1950
▁계속	-1951
▁고마	-1952
▁공부	-1953
▁공효	-1954
▁과거	-1955
▁괜히	-1956
▁굳이	-1957
▁그거	-1958
▁그걸	-1959
▁그성	-1960
▁기다	-1961
▁기본	-1962
▁기억	-1963
▁김원	-1964
▁까지	-1965
▁깡패	-1966
▁꾸미	-1967
▁나와	-1968
▁남잔	-1969
▁낳고	-1970
▁낳으	-1971
▁내용	-1972
▁냄비	-1973
▁너도	-1974
▁너희	-1975
▁노산	-1976
▁노잼	-1977
▁논리	-1978
▁놈이	-1979
▁뉴스	-1980
▁느그	-1981
▁다가	-1982
▁다들	-1983
▁다리	-1984
▁다음	-1985
▁도박	-1986
▁됐을	-1987
▁뚱뚱	-1988
▁라는	-1989
▁마른	-1990
▁만족	-1991
▁말도	-1992
▁매일	-1993
▁먹고	-1994
▁먹는	-1995
▁멋진	-1996
▁며느	-1997
▁모유	-1998
▁몰라	-1999
▁못한	-2000
▁무시	-2001
▁무죄	-2002
▁물론	-2003
▁뭐야	-2004
▁미나	-2005
▁미모	-2006
▁미워	-2007
▁미쳤	-2008
▁바닥	-2009
▁박해	-2010
▁반성	-2011
▁받고	-2012
▁받는	-2013
▁받아	-2014
▁발언	-2015
▁방탄	-2016
▁벌받	-2017
▁베댓	-2018
▁벼슬	-2019
▁보네	-2020
▁보통	-2021
▁부자	-2022
▁빠는	-2023
▁빨고	-2024
▁사기	-2025
▁사형	-2026
▁산이	-2027
▁살다	-2028
▁살려	-2029
▁살면	-2030
▁상관	-2031
▁상대	-2032
▁생활	-2033
▁성욕	-2034
▁소름	-2035
▁소유	-2036
▁순수	-2037
▁술마	-2038
▁쉽게	-2039
▁스토	-2040
▁실망	-2041
▁싶음	-2042
▁싸우	-2043
▁아프	-2044
▁안들	-2045
▁않고	-2046
▁않나	-2047
▁않아	-2048
▁알고	-2049
▁애도	-2050
▁애미	-2051
▁얘기	-2052
▁얘는	-2053
▁어쩌	-2054
▁어쩔	-2055
▁없고	-2056
▁없인	-2057
▁연락	-2058
▁연예	-2059
▁오래	-2060
▁오크	-2061
▁옷이	-2062
▁와서	-2063
▁완벽	-2064
▁요구	-2065
▁욕함	-2066
▁용서	-2067
▁운동	-2068
▁웃긴	-2069
▁워너	-2070
▁유독	-2071
▁유명	-2072
▁유치	-2073
▁으휴	-2074
▁이년	-2075
▁이소	-2076
▁이시	-2077
▁이젠	-2078
▁이중	-2079
▁인물	-2080
▁인터	-2081
▁일단	-2082
▁일부	-2083
▁임산	-2084
▁입고	-2085
▁입었	-2086
▁있을	-2087
▁있음	-2088
▁자꾸	-2089
▁자살	-2090
▁자연	-2091
▁자유	-2092
▁작작	-2093
▁작품	-2094
▁잘버	-2095
▁잡고	-2096
▁장난	-2097
▁재미	-2098
▁재앙	-2099
▁저거	-2100
▁저걸	-2101
▁저랬	-2102
▁저리	-2103
▁적은	-2104
▁전에	-2105
▁정확	-2106
▁젖꼭	-2107
▁조개	-2108
▁좋네	-2109
▁좋다	-2110
▁죄가	-2111
▁죄다	-2112
▁주먹	-2113
▁주작	-2114
▁지키	-2115
▁직업	-2116
▁짜증	-2117
▁쩐다	-2118
▁창피	-2119
▁쳐먹	-2120
▁쳐보	-2121
▁취집	-2122
▁커리	-2123
▁커플	-2124
▁크게	-2125
▁키작	-2126
▁탈코	-2127
▁퇴물	-2128
▁투표	-2129
▁티비	-2130
▁판단	-2131
▁팔자	-2132
▁폭력	-2133
▁표정	-2134
▁피임	-2135
▁핑계	-2136
▁하긴	-2137
▁하자	-2138
▁한걸	-2139
▁한명	-2140
▁한쪽	-2141
▁해서	-2142
▁협박	-2143
▁호감	-2144
▁혹시	-2145
▁홍진	-2146
▁확정	-2147
▁훨씬	-2148
가보네	-2149
강지처	-2150
나보네	-2151
남자랑	-2152
남편과	-2153
났는데	-2154
년들아	-2155
는거냐	-2156
는거임	-2157
덩어리	-2158
러우면	-2159
러워서	-2160
리면서	-2161
마누라	-2162
맙시다	-2163
보여서	-2164
보인다	-2165
사람은	-2166
수없는	-2167
스럽게	-2168
아니냐	-2169
아닌가	-2170
아야지	-2171
애들이	-2172
액비누	-2173
엄마가	-2174
으려고	-2175
이라면	-2176
인가요	-2177
일수도	-2178
자체가	-2179
쟁이들	-2180
정도는	-2181
쳐먹고	-2182
피해자	-2183
하는지	-2184
하더라	-2185
하라고	-2186
하지말	-2187
한거고	-2188
한거임	-2189
한다는	-2190
한테만	-2191
핸드폰	-2192
ᄒᄒᄒᄒ	-2193
▁ᄋᄌᄅ	-2194
▁ᄒᄃᄃ	-2195
▁가해자	-2196
▁갓양녀	-2197
▁개소리	-2198
▁것들이	-2199
▁결혼식	-2200
▁결혼은	-2201
▁결혼한	-2202
▁계집들	-2203
▁그러네	-2204
▁그런가	-2205
▁그런건	-2206
▁꼬라지	-2207
▁나오면	-2208
▁나이차	-2209
▁나중에	-2210
▁남주는	-2211
▁남태현	-2212
▁낳아서	-2213
▁노이해	-2214
▁눈물이	-2215
▁대가리	-2216
▁댓글이	-2217
▁데이트	-2218
▁돈많고	-2219
▁동성애	-2220
▁동영상	-2221
▁러브라	-2222
▁로맨스	-2223
▁마지막	-2224
▁만지고	-2225
▁맘충들	-2226
▁며느리	-2227
▁모든게	-2228
▁몰려오	-2229
▁몸매는	-2230
▁바꿔서	-2231
▁반대로	-2232
▁버리고	-2233
▁범죄자	-2234
▁보는거	-2235
▁보면서	-2236
▁부담스	-2237
▁붙이지	-2238
▁비율이	-2239
▁비호감	-2240
▁빨아주	-2241
▁사는게	-2242
▁살아야	-2243
▁생겨서	-2244
▁서울대	-2245
▁설리가	-2246
▁세상이	-2247
▁송중기	-2248
▁송혜교	-2249
▁스타일	-2250
▁싫어할	-2251
▁아가리	-2252
▁아이유	-2253
▁안그래	-2254
▁안쓰럽	-2255
▁안어울	-2256
▁안하는	-2257
▁앞으로	-2258
▁애들이	-2259
▁애초에	-2260
▁어지간	-2261
▁없다는	-2262
▁엉뎅이	-2263
▁열심히	-2264
▁예쁘고	-2265
▁오로지	-2266
▁오지게	-2267
▁외모가	-2268
▁요즘은	-2269
▁원나잇	-2270
▁이던이	-2271
▁이러고	-2272
▁이쁜데	-2273
▁이상한	-2274
▁이상화	-2275
▁이여자	-2276
▁일인가	-2277
▁일하는	-2278
▁임현주	-2279
▁있는거	-2280
▁있어서	-2281
▁자식들	-2282
▁잘나가	-2283
▁잘못이	-2284
▁잠자리	-2285
▁적당히	-2286
▁젊을때	-2287
▁정신병	-2288
▁조민기	-2289
▁좋아할	-2290
▁줌마들	-2291
▁지들이	-2292
▁차라리	-2293
▁최고지	-2294
▁최종범	-2295
▁충분히	-2296
▁친구가	-2297
▁카메라	-2298
▁키크고	-2299
▁판타지	-2300
▁페미니	-2301
▁평소에	-2302
▁하는게	-2303
▁하세요	-2304
▁하여튼	-2305
▁하지만	-2306
▁할머니	-2307
▁함소원	-2308
▁했는데	-2309
▁했으면	-2310
▁현명한	-2311
▁현실성	-2312
▁힘들게	-2313
것같은데	-2314
겠습니다	-2315
하지마라	-2316
해주세요	-2317
▁....	-2318
▁100%	-2319
▁>>>>	-2320
▁걸크러쉬	-2321
▁결혼하고	-2322
▁결혼해서	-2323
▁그럴수도	-2324
▁김치년들	-2325
▁남자에게	-2326
▁남자한테	-2327
▁누가봐도	-2328
▁능력있고	-2329
▁대단하다	-2330
▁드라마가	-2331
▁드라마만	-2332
▁방송출연	-2333
▁불쌍하다	-2334
▁사람들도	-2335
▁성범죄자	-2336
▁싫어하는	-2337
▁언제부터	-2338
▁여기저기	-2339
▁여성분들	-2340
▁여성비율	-2341
▁여성인권	-2342
▁여자나이	-2343
▁여자들만	-2344
▁여자로서	-2345
▁여자분들	-2346
▁여자한테	-2347
▁연예인은	-2348
▁연예인이	-2349
▁음주운전	-2350
▁이쁘니까	-2351
▁있습니다	-2352
▁자기보다	-2353
▁잘나가는	-2354
▁조강지처	-2355
▁조용하네	-2356
▁좋아하는	-2357
▁좋아한다	-2358
▁쿵쾅쿵쾅	-2359
▁페미들이	-2360
▁하는것도	-2361
▁한채아가	-2362
▁행복하게	-2363
▁결혼하는게	-2364
▁누군지모르	-2365
▁데이트폭력	-2366
▁아줌마들아	-2367
▁한국남자들	-2368
........	-2369
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2370
1%	-2371
2%	-2372
99	-2373
?"	-2374
AV	-2375
bs	-2376
cd	-2377
ek	-2378
ex	-2379
in	-2380
kg	-2381
oe	-2382
to	-2383
~!	-2384
~?	-2385
ᄅᄀ	-2386
ᄆᄎ	-2387
ᄇᄃ	-2388
ᅮᅲ	-2389
▁'	-2390
▁E	-2391
▁G	-2392
▁J	-2393
▁a	-2394
▁v	-2395
▁ᅳ	-2396
▁갈	-2397
▁검	-2398
▁겨	-2399
▁D	-2400
▁겪	-2401
▁곽	-2402
▁교	-2403
▁굿	-2404
▁깜	-2405
▁깽	-2406
▁끊	-2407
▁넣	-2408
▁는	-2409
▁님	-2410
▁닥	-2411
▁독	-2412
▁디	-2413
▁딴	-2414
▁땡	-2415
▁띄	-2416
▁띠	-2417
▁런	-2418
▁룸	-2419
▁멀	-2420
▁멍	-2421
▁뭣	-2422
▁밉	-2423
▁밖	-2424
▁뱃	-2425
▁번	-2426
▁볶	-2427
▁빅	-2428
▁빤	-2429
▁뿐	-2430
▁삭	-2431
▁섭	-2432
▁쇼	-2433
▁식	-2434
▁쌍	-2435
▁얻	-2436
▁엑	-2437
▁엠	-2438
▁엿	-2439
▁옆	-2440
▁운	-2441
▁젠	-2442
▁쥐	-2443
▁짝	-2444
▁짧	-2445
▁쩔	-2446
▁찐	-2447
▁찢	-2448
▁찬	-2449
▁침	-2450
▁컴	-2451
▁쿵	-2452
▁탑	-2453
▁테	-2454
▁톱	-2455
▁툭	-2456
▁페	-2457
▁폭	-2458
▁햇	-2459
▁향	-2460
▁혜	-2461
가뜨	-2462
가락	-2463
가며	-2464
가슴	-2465
간다	-2466
간은	-2467
갑네	-2468
갔네	-2469
갔던	-2470
갖는	-2471
개비	-2472
개지	-2473
거고	-2474
건지	-2475
걸들	-2476
겉은	-2477
게요	-2478
겟지	-2479
겠군	-2480
겨신	-2481
결국	-2482
경씨	-2483
고사	-2484
고서	-2485
고요	-2486
구선	-2487
구요	-2488
국에	-2489
궁창	-2490
그램	-2491
글징	-2492
기냐	-2493
기녀	-2494
기를	-2495
기본	-2496
기서	-2497
기자	-2498
기전	-2499
▁뜨	-2500
▁프	-2501
▁흉	-2502
▁흐	-2503
▁흥	-2504
곘네	-2505
군요	-2506
기안	-2507
기왕	-2508
김치	-2509
꺼리	-2510
꾸로	-2511
끄럽	-2512
낄낄	-2513
나겠	-2514
나고	-2515
나보	-2516
나봐	-2517
나올	-2518
날리	-2519
날수	-2520
남친	-2521
났고	-2522
났네	-2523
내가	-2524
내들	-2525
냐는	-2526
냐오	-2527
넘들	-2528
네들	-2529
녀는	-2530
녀야	-2531
녀에	-2532
년일	-2533
놓구	-2534
뇨나	-2535
뇬들	-2536
느껴	-2537
느낌	-2538
는듯	-2539
니스	-2540
니안	-2541
다처	-2542
달라	-2543
담이	-2544
당시	-2545
대기	-2546
대들	-2547
대를	-2548
대상	-2549
대야	-2550
대체	-2551
댄다	-2552
덕은	-2553
던거	-2554
덜덜	-2555
덩이	-2556
데뷔	-2557
도소	-2558
도안	-2559
도위	-2560
돌아	-2561
동건	-2562
동도	-2563
돼니	-2564
되서	-2565
되지	-2566
둘이	-2567
드는	-2568
드신	-2569
듣보	-2570
디언	-2571
딩때	-2572
따위	-2573
딸은	-2574
딸이	-2575
때는	-2576
때다	-2577
때문	-2578
때서	-2579
라나	-2580
라며	-2581
라버	-2582
라스	-2583
래는	-2584
랫도	-2585
러기	-2586
러울	-2587
려니	-2588
려야	-2589
력을	-2590
련이	-2591
렸지	-2592
로서	-2593
로영	-2594
르노	-2595
르는	-2596
리냐	-2597
리다	-2598
린거	-2599
84	-2600
▁월	-2601
▁품	-2602
가능	-2603
갑수	-2604
건알	-2605
릴듯	-2606
마안	-2607
마약	-2608
만듬	-2609
많네	-2610
망신	-2611
매나	-2612
먹는	-2613
먹지	-2614
메갈	-2615
멤버	-2616
목잡	-2617
못하	-2618
무시	-2619
문을	-2620
미수	-2621
미지	-2622
민이	-2623
바뀌	-2624
바로	-2625
박육	-2626
반성	-2627
밤에	-2628
방송	-2629
배가	-2630
버려	-2631
번이	-2632
벌받	-2633
범한	-2634
법이	-2635
벨트	-2636
별의	-2637
보가	-2638
보검	-2639
보일	-2640
본적	-2641
봐요	-2642
봐주	-2643
봤다	-2644
봤자	-2645
부모	-2646
부증	-2647
분은	-2648
불만	-2649
붕어	-2650
빠서	-2651
빠졌	-2652
빠진	-2653
뼛속	-2654
뿐임	-2655
삐뚤	-2656
사가	-2657
사건	-2658
사나	-2659
사냥	-2660
사유	-2661
사친	-2662
산다	-2663
살기	-2664
상관	-2665
상대	-2666
상도	-2667
상만	-2668
상을	-2669
상태	-2670
서운	-2671
선강	-2672
선생	-2673
선영	-2674
세계	-2675
세대	-2676
세상	-2677
셔서	-2678
솔직	-2679
수다	-2680
수를	-2681
수진	-2682
순수	-2683
술이	-2684
스나	-2685
스런	-2686
스크	-2687
스팅	-2688
스프	-2689
시나	-2690
시대	-2691
시오	-2692
시절	-2693
신고	-2694
실은	-2695
실이	-2696
싫다	-2697
싫은	-2698
싫음	-2699
il	-2700
두지	-2701
러니	-2702
싱싱	-2703
싶은	-2704
싼티	-2705
썩은	-2706
아내	-2707
아들	-2708
아래	-2709
아무	-2710
악의	-2711
악플	-2712
안감	-2713
안에	-2714
안타	-2715
안한	-2716
안함	-2717
않는	-2718
았어	-2719
았을	-2720
애가	-2721
야돼	-2722
양은	-2723
어고	-2724
어드	-2725
어쩌	-2726
어트	-2727
어휴	-2728
없고	-2729
없네	-2730
없어	-2731
없지	-2732
었냐	-2733
여도	-2734
여주	-2735
연도	-2736
연애	-2737
열음	-2738
였을	-2739
예진	-2740
오고	-2741
오오	-2742
올듯	-2743
왕조	-2744
용히	-2745
움을	-2746
웃겨	-2747
위에	-2748
유명	-2749
유진	-2750
유천	-2751
육비	-2752
윤화	-2753
으려	-2754
으루	-2755
은건	-2756
은혜	-2757
음주	-2758
의한	-2759
이들	-2760
이런	-2761
이뻐	-2762
이슬	-2763
이엿	-2764
인도	-2765
인드	-2766
일단	-2767
일뿐	-2768
임신	-2769
입고	-2770
입은	-2771
잇고	-2772
있냐	-2773
있네	-2774
있다	-2775
있었	-2776
자다	-2777
자랑	-2778
자로	-2779
자현	-2780
작은	-2781
잘못	-2782
장난	-2783
장한	-2784
재도	-2785
저런	-2786
적남	-2787
적여	-2788
전이	-2789
전자	-2790
전제	-2791
정수	-2792
정신	-2793
정했	-2794
정훈	-2795
제발	-2796
제에	-2797
져주	-2798
조심	-2799
▁풋	-2800
난거	-2801
망치	-2802
보아	-2803
부럽	-2804
빼고	-2805
이만	-2806
이하	-2807
조작	-2808
좁은	-2809
좋다	-2810
주변	-2811
주지	-2812
주혁	-2813
줄듯	-2814
줄이	-2815
줬음	-2816
지금	-2817
지러	-2818
지로	-2819
지매	-2820
지어	-2821
지우	-2822
지키	-2823
지효	-2824
지훈	-2825
진국	-2826
질드	-2827
집고	-2828
징어	-2829
쩌네	-2830
쯧쯧	-2831
차예	-2832
찬오	-2833
창여	-2834
체를	-2835
최고	-2836
추기	-2837
추행	-2838
치면	-2839
친다	-2840
킁킁	-2841
킬로	-2842
타고	-2843
태기	-2844
텔방	-2845
통령	-2846
특히	-2847
파서	-2848
팬들	-2849
편력	-2850
편은	-2851
평생	-2852
피해	-2853
하구	-2854
하길	-2855
하던	-2856
한국	-2857
한나	-2858
한남	-2859
한넘	-2860
한일	-2861
한텐	-2862
할까	-2863
해봐	-2864
해요	-2865
해집	-2866
햇지	-2867
했을	-2868
허니	-2869
험담	-2870
험한	-2871
현이	-2872
현정	-2873
화가	-2874
활동	-2875
회전	-2876
훈남	-2877
히려	-2878
힘든	-2879
,,"	-2880
,30	-2881
^^;	-2882
ery	-2883
ing	-2884
too	-2885
ᄃᄃᄃ	-2886
ᄃᄇᄃ	-2887
ᄊᄅᄀ	-2888
▁36	-2889
▁37	-2890
▁38	-2891
▁50	-2892
▁70	-2893
▁dm	-2894
▁do	-2895
▁oe	-2896
▁ᄆᄎ	-2897
▁ᄉᄉ	-2898
▁ᄌᄅ	-2899
▁년	-2900
겨도	-2901
됐어	-2902
먹기	-2903
실히	-2904
애를	-2905
지들	-2906
지부	-2907
▁99	-2908
▁가득	-2909
▁가서	-2910
▁가식	-2911
▁가지	-2912
▁가진	-2913
▁가질	-2914
▁감동	-2915
▁강남	-2916
▁같잖	-2917
▁개그	-2918
▁개노	-2919
▁개뿔	-2920
▁개인	-2921
▁개집	-2922
▁거론	-2923
▁거야	-2924
▁거울	-2925
▁건지	-2926
▁걸러	-2927
▁것도	-2928
▁것임	-2929
▁겨우	-2930
▁고발	-2931
▁고자	-2932
▁골빈	-2933
▁공통	-2934
▁관대	-2935
▁관상	-2936
▁구라	-2937
▁국민	-2938
▁궁금	-2939
▁그건	-2940
▁그녀	-2941
▁그랬	-2942
▁그립	-2943
▁그의	-2944
▁그지	-2945
▁그치	-2946
▁근거	-2947
▁기어	-2948
▁김칫	-2949
▁까고	-2950
▁꼬리	-2951
▁꿀빨	-2952
▁끼고	-2953
▁나경	-2954
▁나래	-2955
▁나만	-2956
▁날리	-2957
▁남에	-2958
▁남혐	-2959
▁내면	-2960
▁내일	-2961
▁너가	-2962
▁너의	-2963
▁넘쳐	-2964
▁넣어	-2965
▁녀자	-2966
▁년이	-2967
▁노려	-2968
▁노력	-2969
▁놀아	-2970
▁놈도	-2971
▁누굴	-2972
▁느껴	-2973
▁늙탱	-2974
▁다나	-2975
▁다녀	-2976
▁다는	-2977
▁다물	-2978
▁다이	-2979
▁단단	-2980
▁달달	-2981
▁달라	-2982
▁답답	-2983
▁당시	-2984
▁당신	-2985
▁대세	-2986
▁대신	-2987
▁대중	-2988
▁대충	-2989
▁도배	-2990
▁도우	-2991
▁도태	-2992
▁되게	-2993
▁되고	-2994
▁되면	-2995
▁되지	-2996
▁된다	-2997
▁들고	-2998
▁들이	-2999
신랑	-3000
았네	-3001
▁국제	-3002
▁깨끗	-3003
▁닮아	-3004
▁듣기	-3005
▁듣보	-3006
▁등골	-3007
▁등등	-3008
▁디게	-3009
▁때가	-3010
▁때도	-3011
▁떠난	-3012
▁떨어	-3013
▁똑같	-3014
▁똥차	-3015
▁라고	-3016
▁런닝	-3017
▁로코	-3018
▁마녀	-3019
▁마눌	-3020
▁마땅	-3021
▁마라	-3022
▁마치	-3023
▁막상	-3024
▁만남	-3025
▁만석	-3026
▁많다	-3027
▁말던	-3028
▁맘충	-3029
▁맛은	-3030
▁맞네	-3031
▁맞지	-3032
▁먹기	-3033
▁먹은	-3034
▁먹지	-3035
▁멋집	-3036
▁모음	-3037
▁모텔	-3038
▁몰고	-3039
▁몰카	-3040
▁못되	-3041
▁못즐	-3042
▁문재	-3043
▁물이	-3044
▁뭐건	-3045
▁미안	-3046
▁바깥	-3047
▁바랍	-3048
▁박성	-3049
▁박혜	-3050
▁밖에	-3051
▁발정	-3052
▁밝혔	-3053
▁밝히	-3054
▁밥은	-3055
▁배려	-3056
▁백퍼	-3057
▁버려	-3058
▁버린	-3059
▁범죄	-3060
▁변호	-3061
▁별거	-3062
▁병원	-3063
▁보나	-3064
▁보다	-3065
▁보였	-3066
▁보지	-3067
▁본능	-3068
▁부터	-3069
▁북한	-3070
▁분유	-3071
▁불러	-3072
▁비즈	-3073
▁빵터	-3074
▁빻앗	-3075
▁빼애	-3076
▁삐뚤	-3077
▁사겨	-3078
▁사귄	-3079
▁사업	-3080
▁사용	-3081
▁산다	-3082
▁살찐	-3083
▁상태	-3084
▁색기	-3085
▁색녀	-3086
▁생김	-3087
▁생리	-3088
▁서로	-3089
▁서른	-3090
▁선동	-3091
▁선택	-3092
▁설마	-3093
▁설치	-3094
▁섭외	-3095
▁성깔	-3096
▁성노	-3097
▁세다	-3098
▁소리	-3099
▁손이	-3100
▁솔찍	-3101
▁수고	-3102
▁수지	-3103
▁수컷	-3104
▁술먹	-3105
▁숨길	-3106
▁쉬울	-3107
▁슴가	-3108
▁승리	-3109
▁시기	-3110
▁시댁	-3111
▁시어	-3112
▁시전	-3113
▁시청	-3114
▁신경	-3115
▁실수	-3116
▁싫고	-3117
▁심심	-3118
▁싶어	-3119
▁싶은	-3120
▁써라	-3121
▁쓸모	-3122
▁아기	-3123
▁아까	-3124
▁아냐	-3125
▁아녀	-3126
▁아마	-3127
▁아버	-3128
▁아빠	-3129
▁아쉬	-3130
▁아앙	-3131
▁아침	-3132
▁아픈	-3133
▁안가	-3134
▁안걸	-3135
▁안달	-3136
▁안맞	-3137
▁안보	-3138
▁안본	-3139
▁않는	-3140
▁않음	-3141
▁알았	-3142
▁알지	-3143
▁암탉	-3144
▁애낳	-3145
▁얘가	-3146
▁어렸	-3147
▁어마	-3148
▁어미	-3149
▁언능	-3150
▁언론	-3151
▁없네	-3152
▁없음	-3153
▁없이	-3154
▁없지	-3155
▁에혀	-3156
▁엑소	-3157
▁여신	-3158
▁여장	-3159
▁여친	-3160
▁여행	-3161
▁역대	-3162
▁역할	-3163
▁연옌	-3164
▁열어	-3165
▁예비	-3166
▁예의	-3167
▁오달	-3168
▁오빠	-3169
▁왜이	-3170
▁외간	-3171
▁요거	-3172
▁요리	-3173
▁욕도	-3174
▁욕을	-3175
▁욕하	-3176
▁웃기	-3177
▁웃김	-3178
▁원인	-3179
▁유나	-3180
▁유재	-3181
▁유혹	-3182
▁유흥	-3183
▁육아	-3184
▁육지	-3185
▁음탕	-3186
▁의상	-3187
▁의심	-3188
▁이름	-3189
▁이번	-3190
▁이분	-3191
▁이뻤	-3192
▁이수	-3193
▁이와	-3194
▁이용	-3195
▁이자	-3196
▁이혜	-3197
▁인신	-3198
▁인증	-3199
▁일상	-3200
▁일은	-3201
▁일을	-3202
▁일이	-3203
▁일진	-3204
▁임창	-3205
▁입김	-3206
▁입소	-3207
▁있냐	-3208
▁자격	-3209
▁자고	-3210
▁자극	-3211
▁자리	-3212
▁작은	-3213
▁잘난	-3214
▁잘한	-3215
▁잘해	-3216
▁잠깐	-3217
▁잠잠	-3218
▁장가	-3219
▁재벌	-3220
▁재혼	-3221
▁저건	-3222
▁저럴	-3223
▁전라	-3224
▁전처	-3225
▁절라	-3226
▁젊고	-3227
▁정복	-3228
▁조폭	-3229
▁조현	-3230
▁존중	-3231
▁졸라	-3232
▁종족	-3233
▁종특	-3234
▁좋고	-3235
▁좋지	-3236
▁죄지	-3237
▁주고	-3238
▁주기	-3239
▁주장	-3240
▁주접	-3241
▁죽어	-3242
▁죽이	-3243
▁준비	-3244
▁줄을	-3245
▁지가	-3246
▁지겹	-3247
▁지네	-3248
▁지능	-3249
▁지도	-3250
▁지딸	-3251
▁지성	-3252
▁지적	-3253
▁지지	-3254
▁직장	-3255
▁직접	-3256
▁집안	-3257
▁집착	-3258
▁찌찌	-3259
▁처음	-3260
▁천국	-3261
▁천박	-3262
▁철저	-3263
▁첫회	-3264
▁청순	-3265
▁쳐맞	-3266
▁초반	-3267
▁촬영	-3268
▁최근	-3269
▁최대	-3270
▁카톡	-3271
▁컴플	-3272
▁코는	-3273
▁크지	-3274
▁타입	-3275
▁트와	-3276
▁패션	-3277
▁팬티	-3278
▁폐미	-3279
▁폭로	-3280
▁표현	-3281
▁풋풋	-3282
▁피곤	-3283
▁하니	-3284
▁하던	-3285
▁하든	-3286
▁하루	-3287
▁하차	-3288
▁하필	-3289
▁한거	-3290
▁한두	-3291
▁한여	-3292
▁한지	-3293
▁한창	-3294
▁한테	-3295
▁할거	-3296
▁할게	-3297
▁할수	-3298
▁함께	-3299
▁합법	-3300
▁해당	-3301
▁해소	-3302
▁해체	-3303
▁했나	-3304
▁했냐	-3305
▁행동	-3306
▁허리	-3307
▁현역	-3308
▁혐오	-3309
▁혜교	-3310
▁호구	-3311
▁호빗	-3312
▁홀랑	-3313
▁화나	-3314
▁효린	-3315
▁후배	-3316
▁훈남	-3317
▁흥분	-3318
가는거	-3319
가서는	-3320
거같다	-3321
거리지	-3322
걸수도	-3323
것같다	-3324
것처럼	-3325
겠는데	-3326
겠지뭐	-3327
겨운은	-3328
겼다가	-3329
고사냐	-3330
관계를	-3331
구선수	-3332
그리고	-3333
그여자	-3334
글징글	-3335
기왕성	-3336
기전에	-3337
꾸겨신	-3338
끼리만	-3339
나보지	-3340
나소나	-3341
나오면	-3342
나이에	-3343
났으면	-3344
녀들이	-3345
놈들이	-3346
놈인데	-3347
뇬들이	-3348
는거고	-3349
는거네	-3350
는건가	-3351
다니까	-3352
다니냐	-3353
다처제	-3354
당하는	-3355
당한거	-3356
대여성	-3357
댓글이	-3358
도위반	-3359
도하고	-3360
돈으로	-3361
돌아가	-3362
되는데	-3363
드는거	-3364
들이지	-3365
들인듯	-3366
때처럼	-3367
라면서	-3368
려가서	-3369
련들은	-3370
로맨스	-3371
로부터	-3372
로영화	-3373
리는게	-3374
리는듯	-3375
많으면	-3376
메이크	-3377
명이서	-3378
모습은	-3379
무조건	-3380
받는데	-3381
보네요	-3382
보이고	-3383
본적도	-3384
봤지만	-3385
부분이	-3386
붕어빵	-3387
사세요	-3388
사이에	-3389
성형은	-3390
셨는지	-3391
소리는	-3392
소리도	-3393
속에서	-3394
솔직히	-3395
수밖에	-3396
수준에	-3397
수치심	-3398
스러운	-3399
스럽네	-3400
스트로	-3401
스프레	-3402
시켜야	-3403
식으로	-3404
싶은데	-3405
싸면서	-3406
아니였	-3407
안나오	-3408
어나니	-3409
어나도	-3410
어나온	-3411
어야지	-3412
어진다	-3413
에서는	-3414
에서도	-3415
여자네	-3416
였다면	-3417
왕조개	-3418
워마드	-3419
원인데	-3420
으니깐	-3421
으라고	-3422
으로만	-3423
은혜가	-3424
을거다	-3425
이네요	-3426
이니까	-3427
이더라	-3428
이던데	-3429
이미지	-3430
이유는	-3431
인이랑	-3432
입니까	-3433
있는거	-3434
있는데	-3435
있어도	-3436
있을듯	-3437
잘하고	-3438
잘하는	-3439
전현무	-3440
정준영	-3441
조용히	-3442
좋아야	-3443
주혁님	-3444
줌마는	-3445
지들은	-3446
지않나	-3447
지키는	-3448
쪽에서	-3449
척하지	-3450
총각이	-3451
춘향이	-3452
하고파	-3453
하나도	-3454
하는걸	-3455
하는척	-3456
하니깐	-3457
하다가	-3458
하다고	-3459
하셔요	-3460
하시구	-3461
하잖아	-3462
하지는	-3463
하지도	-3464
한것들	-3465
한테나	-3466
한혜진	-3467
합니까	-3468
해보고	-3469
해보임	-3470
해봐라	-3471
해야해	-3472
해주면	-3473
해주자	-3474
했겠지	-3475
했다가	-3476
했으니	-3477
했지만	-3478
..."	-3479
...?	-3480
▁20%	-3481
▁sek	-3482
▁sns	-3483
▁가능성	-3484
▁가리는	-3485
▁가만히	-3486
▁가시나	-3487
▁감정은	-3488
▁강남이	-3489
▁같아서	-3490
▁같아요	-3491
▁거짓말	-3492
▁건모형	-3493
▁결혼도	-3494
▁경제적	-3495
▁고딩때	-3496
▁고현정	-3497
▁공효진	-3498
▁곽선영	-3499
▁관심도	-3500
▁관심받	-3501
▁관심이	-3502
▁괜찮아	-3503
▁괴롭혀	-3504
▁교도소	-3505
▁권리도	-3506
▁권태기	-3507
▁그나마	-3508
▁그녀들	-3509
▁그당시	-3510
▁그대로	-3511
▁그동안	-3512
▁그러고	-3513
▁그러다	-3514
▁그러면	-3515
▁그런데	-3516
▁그만들	-3517
▁그만좀	-3518
▁그이상	-3519
▁그정도	-3520
▁그치만	-3521
▁기다려	-3522
▁기러기	-3523
▁기레기	-3524
▁기사는	-3525
▁기사에	-3526
▁기자가	-3527
▁기자놈	-3528
▁기자님	-3529
▁김갑수	-3530
▁김건모	-3531
▁김생민	-3532
▁김원희	-3533
▁김정훈	-3534
▁김종국	-3535
▁김치쉰	-3536
▁김태리	-3537
▁김태희	-3538
▁깽상도	-3539
▁꼴보기	-3540
▁꽃뱀들	-3541
▁끝까지	-3542
▁끝이다	-3543
▁나는데	-3544
▁나쁘냐	-3545
▁나오고	-3546
▁나온다	-3547
▁나와라	-3548
▁나이값	-3549
▁나이대	-3550
▁나이도	-3551
▁나이에	-3552
▁난리냐	-3553
▁남녀간	-3554
▁남이사	-3555
▁남자나	-3556
▁남자냐	-3557
▁남자답	-3558
▁남자분	-3559
▁남잔데	-3560
▁남적남	-3561
▁남친이	-3562
▁남편은	-3563
▁넘어가	-3564
▁누군데	-3565
▁눈작은	-3566
▁눈크고	-3567
▁느개비	-3568
▁능력도	-3569
▁능력이	-3570
▁니네가	-3571
▁니네는	-3572
▁니들이	-3573
▁다르게	-3574
▁다르네	-3575
▁다해도	-3576
▁당신은	-3577
▁대단한	-3578
▁대통령	-3579
▁댓글들	-3580
▁더럽게	-3581
▁더럽다	-3582
▁데려가	-3583
▁데리고	-3584
▁독박육	-3585
▁돼지년	-3586
▁됐을지	-3587
▁뒤에서	-3588
▁듣고싶	-3589
▁딱보니	-3590
▁똑똑한	-3591
▁뚱뚱한	-3592
▁마스크	-3593
▁마시고	-3594
▁마음이	-3595
▁마인드	-3596
▁많아서	-3597
▁말하는	-3598
▁맙시다	-3599
▁맞지만	-3600
▁매력이	-3601
▁머리채	-3602
▁메갈들	-3603
▁메퇘지	-3604
▁면상도	-3605
▁면상을	-3606
▁못생겼	-3607
▁못생김	-3608
▁무섭고	-3609
▁무섭다	-3610
▁문제네	-3611
▁문제인	-3612
▁문제임	-3613
▁물어뜯	-3614
▁뭐랄까	-3615
▁미개한	-3616
▁바빠서	-3617
▁박보검	-3618
▁박정수	-3619
▁받아야	-3620
▁발언을	-3621
▁발연기	-3622
▁방법이	-3623
▁보내는	-3624
▁보이면	-3625
▁본인이	-3626
▁봤는데	-3627
▁부러운	-3628
▁부럽네	-3629
▁부르면	-3630
▁불쌍한	-3631
▁불쌍해	-3632
▁사건도	-3633
▁사과문	-3634
▁사과할	-3635
▁사람을	-3636
▁사생활	-3637
▁사실상	-3638
▁사진은	-3639
▁산이는	-3640
▁살빼야	-3641
▁상처는	-3642
▁새로운	-3643
▁생각은	-3644
▁생각이	-3645
▁생겼다	-3646
▁생기면	-3647
▁생긴거	-3648
▁서현진	-3649
▁설리를	-3650
▁성범죄	-3651
▁성질드	-3652
▁성추행	-3653
▁속바지	-3654
▁속좁은	-3655
▁손가락	-3656
▁손절은	-3657
▁송종국	-3658
▁송지효	-3659
▁수치심	-3660
▁술이나	-3661
▁스스로	-3662
▁시궁창	-3663
▁시선강	-3664
▁시엄마	-3665
▁시집못	-3666
▁싶어서	-3667
▁아까워	-3668
▁아내가	-3669
▁아내의	-3670
▁아무나	-3671
▁아무도	-3672
▁아무튼	-3673
▁아쉽다	-3674
▁아이들	-3675
▁아줌씨	-3676
▁아지매	-3677
▁아파서	-3678
▁악플다	-3679
▁악플러	-3680
▁악플이	-3681
▁안느껴	-3682
▁안되고	-3683
▁안좋은	-3684
▁안해도	-3685
▁안해본	-3686
▁않더라	-3687
▁않으니	-3688
▁앞에서	-3689
▁앞에선	-3690
▁애네가	-3691
▁애들도	-3692
▁양예원	-3693
▁양육비	-3694
▁얘네는	-3695
▁어때서	-3696
▁어려서	-3697
▁어린게	-3698
▁억지다	-3699
▁언제고	-3700
▁언젠간	-3701
▁얼굴도	-3702
▁얼굴로	-3703
▁얼굴은	-3704
▁얼굴을	-3705
▁얼굴작	-3706
▁얼마안	-3707
▁엄마가	-3708
▁엄마를	-3709
▁업소도	-3710
▁없으니	-3711
▁엉덩이	-3712
▁여성이	-3713
▁여우짓	-3714
▁여자네	-3715
▁여자다	-3716
▁여자애	-3717
▁여자에	-3718
▁여자와	-3719
▁여자욕	-3720
▁여자인	-3721
▁여적여	-3722
▁역겨워	-3723
▁역겹다	-3724
▁연기가	-3725
▁연기자	-3726
▁열등감	-3727
▁예전에	-3728
▁오정연	-3729
▁오지랖	-3730
▁오징어	-3731
▁오히려	-3732
▁올리면	-3733
▁왜그러	-3734
▁욕먹고	-3735
▁욕먹을	-3736
▁욕하고	-3737
▁욕하네	-3738
▁웃기는	-3739
▁워너비	-3740
▁위험한	-3741
▁유부남	-3742
▁유부녀	-3743
▁유치한	-3744
▁의미가	-3745
▁의부증	-3746
▁이기적	-3747
▁이년들	-3748
▁이래야	-3749
▁이민정	-3750
▁이뻐서	-3751
▁이쁘다	-3752
▁이쁜게	-3753
▁이소라	-3754
▁이시언	-3755
▁이야기	-3756
▁이열음	-3757
▁이종석	-3758
▁이찬오	-3759
▁이해가	-3760
▁이혼녀	-3761
▁인생선	-3762
▁인생쫑	-3763
▁인터넷	-3764
▁임산부	-3765
▁임신만	-3766
▁임신을	-3767
▁있는건	-3768
▁있어도	-3769
▁있으니	-3770
▁있을까	-3771
▁자빠졌	-3772
▁잘만나	-3773
▁잘못은	-3774
▁잘버는	-3775
▁잘생기	-3776
▁잘어울	-3777
▁재결합	-3778
▁저러고	-3779
▁저런거	-3780
▁저런말	-3781
▁전국민	-3782
▁전세계	-3783
▁절대로	-3784
▁젊은넘	-3785
▁정도면	-3786
▁정신이	-3787
▁젖꼭지	-3788
▁제대로	-3789
▁조금만	-3790
▁조보아	-3791
▁좋다는	-3792
▁좋던가	-3793
▁좋아서	-3794
▁좋아함	-3795
▁좋은데	-3796
▁주지훈	-3797
▁죽었다	-3798
▁중요해	-3799
▁증거다	-3800
▁지들만	-3801
▁짜증나	-3802
▁찌라시	-3803
▁챙녀들	-3804
▁천이슬	-3805
▁최소한	-3806
▁최지우	-3807
▁추자현	-3808
▁캐스팅	-3809
▁코르셋	-3810
▁클라스	-3811
▁키작고	-3812
▁태어나	-3813
▁토니안	-3814
▁투표권	-3815
▁툭하면	-3816
▁판사님	-3817
▁평범한	-3818
▁평생을	-3819
▁피임을	-3820
▁하나로	-3821
▁하는지	-3822
▁하다가	-3823
▁한남은	-3824
▁한다고	-3825
▁한쪽은	-3826
▁한채아	-3827
▁해주고	-3828
▁핸드폰	-3829
▁했다면	-3830
▁했잖아	-3831
▁행복한	-3832
▁헤어지	-3833
▁헤어진	-3834
▁현아는	-3835
▁호스트	-3836
▁혼전임	-3837
▁홍윤화	-3838
▁홍진영	-3839
▁화사가	-3840
▁화사도	-3841
▁힘든데	-3842
▁힘들다	-3843
가슴이나	-3844
가지한다	-3845
년전이면	-3846
다고하면	-3847
대여자들	-3848
되는거고	-3849
드립니다	-3850
들이랑은	-3851
들한테는	-3852
민국에서	-3853
불쌍하다	-3854
사람한테	-3855
아니었음	-3856
아줌마가	-3857
안타까워	-3858
어볼려고	-3859
여자들은	-3860
이제와서	-3861
이해안감	-3862
인생이나	-3863
주고싶고	-3864
주고싶은	-3865
지마셔요	-3866
차예련이	-3867
척하지좀	-3868
취급하고	-3869
튀어나온	-3870
하면되지	-3871
한여자가	-3872
해보이고	-3873
해집시다	-3874
ᅲᅲᅲᅲᅲ	-3875
▁3~40	-3876
▁oecd	-3877
▁ᄇᄃᄇᄃ	-3878
▁결혼까지	-3879
▁결혼생활	-3880
▁결혼하기	-3881
▁결혼하지	-3882
▁계집년들	-3883
▁계집들이	-3884
▁계집새끼	-3885
▁고마해라	-3886
▁관심없다	-3887
▁국제결혼	-3888
▁그랬을까	-3889
▁그러는거	-3890
▁그러니까	-3891
▁그성별의	-3892
▁김주혁님	-3893
▁김치남들	-3894
▁김태희는	-3895
▁꽃뱀한테	-3896
▁나오는데	-3897
▁나이어린	-3898
▁남자들도	-3899
▁남자라서	-3900
▁남자로서	-3901
▁남자집에	-3902
▁남편한테	-3903
▁내가봐도	-3904
▁너무아까	-3905
▁노브라를	-3906
▁능력없는	-3907
▁능력있는	-3908
▁다이어트	-3909
▁대왕조개	-3910
▁댓글비율	-3911
▁댓글에서	-3912
▁돼지들은	-3913
▁돼지들이	-3914
▁드라마나	-3915
▁들어갔을	-3916
▁똑똑하고	-3917
▁마녀사냥	-3918
▁마찬가지	-3919
▁만나세요	-3920
▁만나야함	-3921
▁많을텐데	-3922
▁먹었는데	-3923
▁멋집니다	-3924
▁모델이나	-3925
▁모르겠다	-3926
▁몸매자랑	-3927
▁못생긴게	-3928
▁미개인들	-3929
▁바랍니다	-3930
▁박나래가	-3931
▁박나래랑	-3932
▁박은혜가	-3933
▁박해미도	-3934
▁발정나서	-3935
▁보고싶다	-3936
▁보나마나	-3937
▁보여줘라	-3938
▁부러우면	-3939
▁부러워서	-3940
▁불편하다	-3941
▁비난하는	-3942
▁비즈니스	-3943
▁빼애애액	-3944
▁사고치고	-3945
▁사람인데	-3946
▁살다보면	-3947
▁살았으면	-3948
▁생각나네	-3949
▁생각해서	-3950
▁성비봐라	-3951
▁성폭행을	-3952
▁세상인데	-3953
▁섹시하지	-3954
▁소지섭이	-3955
▁속도위반	-3956
▁쉬울텐데	-3957
▁시어머니	-3958
▁아니잖아	-3959
▁아무것도	-3960
▁아버지가	-3961
▁아이즈원	-3962
▁아주머니	-3963
▁아줌마는	-3964
▁안재현이	-3965
▁안하는거	-3966
▁알아야지	-3967
▁야구선수	-3968
▁어디가서	-3969
▁어지간히	-3970
▁언젠가는	-3971
▁업소녀가	-3972
▁에로영화	-3973
▁여배우는	-3974
▁여시같은	-3975
▁여자답게	-3976
▁여자들도	-3977
▁여자들아	-3978
▁여자라면	-3979
▁여자로써	-3980
▁여자친구	-3981
▁여자편은	-3982
▁여자하나	-3983
▁여편네들	-3984
▁연예인도	-3985
▁연예인들	-3986
▁연하남은	-3987
▁외간남자	-3988
▁욕하면서	-3989
▁유재석이	-3990
▁유흥업소	-3991
▁육지담이	-3992
▁응원한다	-3993
▁이기적이	-3994
▁이기적인	-3995
▁이드라마	-3996
▁이런기사	-3997
▁이뻤는데	-3998
▁이성으로	-3999
▁이와중에	-4000
▁이정도는	-4001
▁이해한다	-4002
▁임신하면	-4003
▁입장에선	-4004
▁있다는걸	-4005
▁자기인생	-4006
▁잘나가던	-4007
▁잘못한거	-4008
▁잡았다고	-4009
▁전라디언	-4010
▁전현무가	-4011
▁전현무는	-4012
▁전현무랑	-4013
▁정상적인	-4014
▁정신병자	-4015
▁정신차리	-4016
▁정액비누	-4017
▁정준영이	-4018
▁제목보고	-4019
▁조신하게	-4020
▁좋아하네	-4021
▁좋았는데	-4022
▁지금와서	-4023
▁질투하는	-4024
▁징글징글	-4025
▁창피하다	-4026
▁책임져라	-4027
▁첫회부터	-4028
▁커리어가	-4029
▁코스프레	-4030
▁탈코르셋	-4031
▁트와이스	-4032
▁페미들아	-4033
▁페미들은	-4034
▁풀메이크	-4035
▁피해주는	-4036
▁하겠는데	-4037
▁하는거지	-4038
▁하는구나	-4039
▁하늘같은	-4040
▁하지마셈	-4041
▁하지말고	-4042
▁한국남성	-4043
▁한남들은	-4044
▁한녀들은	-4045
▁한녀들이	-4046
▁할일없는	-4047
▁해본적도	-4048
▁현실이다	-4049
▁혈기왕성	-4050
▁힘내세요	-4051
▁힘들다고	-4052
것같은데요	-4053
놈들입니다	-4054
춘향이보다	-4055
!?️!?️	-4056
▁30~40	-4057
▁ᄏᄏᄏ원래	-4058
▁가시나들이	-4059
▁결혼했으면	-4060
▁남자들한테	-4061
▁남자연예인	-4062
▁노려보세요	-4063
▁러브라인이	-4064
▁마약한것도	-4065
▁마찬가지고	-4066
▁부담스러워	-4067
▁빠순이들아	-4068
▁빨아주는거	-4069
▁생각하면서	-4070
▁성질드러운	-4071
▁싫어합니다	-4072
▁쓰레기만듬	-4073
▁아이즈원은	-4074
▁아줌마들이	-4075
▁않겠습니다	-4076
▁여자들에게	-4077
▁여자들한테	-4078
▁여자아이돌	-4079
▁여자였으면	-4080
▁연예인들은	-4081
▁연예인들이	-4082
▁열폭하는거	-4083
▁일부다처제	-4084
▁잘못이라고	-4085
▁잘생겼는데	-4086
▁젊은여자들	-4087
▁조심해야지	-4088
▁페미니스트	-4089
▁한국여자는	-4090
▁한국여자랑	-4091
그여자들이랑	-4092
▁>>>>>>	-4093
▁왜그러고사냐	-4094
▁한국여자들이	-4095
▁ᄏᄏᄏᄏᄏᄏᄏ	-4096
▁여자연예인들은	-4097
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4098
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4099
▁!!️!!️!!️!!️	-4100
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4101
ilb	-4102
ill	-4103
ᄎ먹는	-4104
▁Gi	-4105
▁ab	-4106
▁ao	-4107
▁갈굴	-4108
▁갈보	-4109
▁검사	-4110
▁겉은	-4111
▁깜짝	-4112
▁끊고	-4113
▁님자	-4114
▁땡잡	-4115
▁뜨끔	-4116
▁띄어	-4117
▁띄운	-4118
▁멀가	-4119
▁멍도	-4120
▁멍이	-4121
▁뭣도	-4122
▁밉상	-4123
▁번드	-4124
▁벨트	-4125
▁빤쯔	-4126
▁뿐만	-4127
▁쇼건	-4128
▁식당	-4129
▁싱싱	-4130
▁싼티	-4131
▁쌍욕	-4132
▁썩은	-4133
▁얻어	-4134
▁엿나	-4135
▁엿먹	-4136
▁월드	-4137
▁젠더	-4138
▁젠틀	-4139
▁짝을	-4140
▁짝짓	-4141
▁쩔고	-4142
▁쩔어	-4143
▁찐거	-4144
▁찬물	-4145
▁침대	-4146
▁침묵	-4147
▁테러	-4148
▁톱임	-4149
▁페북	-4150
▁페티	-4151
▁품지	-4152
▁프듀	-4153
▁향단	-4154
▁향한	-4155
▁험담	-4156
▁활동	-4157
▁흉자	-4158
▁흉측	-4159
▁흐물	-4160
▁흐음	-4161
가망신	-4162
가스나	-4163
가해봐	-4164
갈김치	-4165
건알았	-4166
걸린거	-4167
걸릴듯	-4168
겨주지	-4169
굉장한	-4170
구살기	-4171
기서도	-4172
기싫은	-4173
깠던거	-4174
꼭신고	-4175
끄럽냐	-4176
끄럽네	-4177
나올때	-4178
난거냐	-4179
난상태	-4180
남사친	-4181
남았네	-4182
남친일	-4183
내주변	-4184
냅두지	-4185
냐오냐	-4186
냐오창	-4187
넣었냐	-4188
년안에	-4189
년일을	-4190
뇬둘이	-4191
는갑네	-4192
니신랑	-4193
다녀야	-4194
다움을	-4195
대상황	-4196
데뷔는	-4197
도돼니	-4198
돌리냐	-4199
799	-4200
99%	-4201
sex	-4202
tex	-4203
ᅮᅲᅮ	-4204
ᅲᅮᅲ	-4205
돌이들	-4206
딩이만	-4207
따위로	-4208
때릴듯	-4209
때문아	-4210
라버리	-4211
래지어	-4212
량줄이	-4213
러울거	-4214
려줬음	-4215
로하구	-4216
론조작	-4217
린느낌	-4218
릴게요	-4219
만져주	-4220
망가뜨	-4221
망덕은	-4222
맞추기	-4223
먼세상	-4224
멋있다	-4225
멤버를	-4226
명일뿐	-4227
무서운	-4228
바뀌었	-4229
바로해	-4230
바보가	-4231
받기를	-4232
발라버	-4233
발목잡	-4234
배였을	-4235
벌받아	-4236
벌받으	-4237
병허니	-4238
뼛속꺼	-4239
사가됬	-4240
사건도	-4241
사실이	-4242
사연도	-4243
사유가	-4244
사유는	-4245
산오오	-4246
살기편	-4247
상력을	-4248
상연애	-4249
상태가	-4250
선시대	-4251
설화가	-4252
세대라	-4253
수진보	-4254
수하길	-4255
순수한	-4256
스일뿐	-4257
시오패	-4258
시절에	-4259
시절일	-4260
신랑도	-4261
신의한	-4262
싸돌아	-4263
싼티걸	-4264
쌉가능	-4265
아래윗	-4266
아랫도	-4267
아먹지	-4268
아무렴	-4269
아무리	-4270
악플질	-4271
안으려	-4272
안좋다	-4273
았을테	-4274
어고쳤	-4275
어났네	-4276
어쩌라	-4277
억날리	-4278
업자다	-4279
없나봐	-4280
여남친	-4281
여주신	-4282
연녀에	-4283
연도이	-4284
우싫다	-4285
우팬들	-4286
우회전	-4287
윗아래	-4288
유명인	-4289
유전자	-4290
으루보	-4291
으셔서	-4292
은없어	-4293
을매나	-4294
이경씨	-4295
이때다	-4296
이많네	-4297
이뻐서	-4298
이없네	-4299
놓구서	-4300
인간은	-4301
인미수	-4302
일안에	-4303
잘못된	-4304
잘피해	-4305
장동건	-4306
장실은	-4307
저러니	-4308
전제를	-4309
접대야	-4310
져산다	-4311
져주나	-4312
주제에	-4313
죽여도	-4314
줄줄이	-4315
지금도	-4316
지러웡	-4317
질라나	-4318
쯧쯧쯧	-4319
창여들	-4320
치는듯	-4321
칠거고	-4322
케이만	-4323
쾅이들	-4324
킁킁킁	-4325
키유천	-4326
탈덕은	-4327
팀이엿	-4328
패스나	-4329
팬들위	-4330
퍼날리	-4331
편력의	-4332
평안함	-4333
폐기녀	-4334
포르노	-4335
하기냐	-4336
하던중	-4337
한녀는	-4338
한딸이	-4339
한아내	-4340
했을걸	-4341
행동도	-4342
현민이	-4343
현이형	-4344
후덜덜	-4345
흐르는	-4346
2,30	-4347
7994	-4348
Very	-4349
etoo	-4350
hing	-4351
ilbe	-4352
text	-4353
ᄊᄅᄀ뒤	-4354
ᄏᄏ듣보	-4355
ᄏᄏ장난	-4356
▁36%	-4357
▁37%	-4358
▁81%	-4359
▁Gir	-4360
▁dog	-4361
▁ᄆᄎᄌ	-4362
▁ᄌᄅ떠	-4363
▁가문을	-4364
▁가식떨	-4365
▁가식적	-4366
▁갈굴지	-4367
▁감동시	-4368
▁같잖고	-4369
▁개그우	-4370
▁개집ᄂ	-4371
▁건장한	-4372
▁걸래는	-4373
▁걸러라	-4374
▁걸려야	-4375
▁겉은젊	-4376
▁겨우중	-4377
▁겪으면	-4378
▁겪은거	-4379
▁고발하	-4380
▁공통문	-4381
▁관대해	-4382
▁굉장한	-4383
▁구라에	-4384
▁구라일	-4385
▁그녀를	-4386
▁그녀와	-4387
▁그립내	-4388
▁그립다	-4389
▁그이하	-4390
▁그지에	-4391
▁글타고	-4392
▁기르는	-4393
▁기어코	-4394
▁꼬리흔	-4395
▁꼭불만	-4396
▁꿀빨러	-4397
▁끊이지	-4398
▁끝났고	-4399
▁끼어드	-4400
▁나경은	-4401
▁나댄다	-4402
▁나래충	-4403
▁나올듯	-4404
▁날이엿	-4405
▁남달라	-4406
▁내린거	-4407
▁내버려	-4408
▁내주변	-4409
▁냅두지	-4410
▁넘기자	-4411
▁넘웃겨	-4412
▁놀아난	-4413
▁느껴질	-4414
▁늙탱이	-4415
▁님자만	-4416
▁다녀라	-4417
▁단단한	-4418
▁닮았네	-4419
▁당시에	-4420
▁당신앞	-4421
▁대신에	-4422
▁대중가	-4423
▁대충검	-4424
▁도대체	-4425
▁도태가	-4426
▁뒤집고	-4427
▁뒷목잡	-4428
▁뒷전이	-4429
▁듣보잡	-4430
▁들이대	-4431
▁따먹기	-4432
▁딴여자	-4433
▁땡기는	-4434
▁또오오	-4435
▁띄운것	-4436
▁마눌님	-4437
▁만남을	-4438
▁만석씨	-4439
▁만석아	-4440
▁말장난	-4441
▁맞추기	-4442
▁먹은적	-4443
▁멤버를	-4444
▁모음창	-4445
▁몰카냐	-4446
▁못갖는	-4447
▁못되게	-4448
▁못되보	-4449
▁못봐주	-4450
▁못즐기	-4451
▁문재인	-4452
▁문화가	-4453
▁뭐어쩌	-4454
▁뭔상관	-4455
▁미안해	-4456
▁바깥손	-4457
▁바보가	-4458
▁박성훈	-4459
▁박혜미	-4460
▁밖에는	-4461
▁밖으로	-4462
▁발전이	-4463
▁백퍼고	-4464
▁범죄를	-4465
▁변호사	-4466
▁부위에	-4467
▁부터알	-4468
▁분유먹	-4469
▁분유스	-4470
▁불러야	-4471
▁불러주	-4472
▁붕어빵	-4473
▁비집고	-4474
▁빅인가	-4475
▁빌어드	-4476
▁빌었냐	-4477
▁빨았어	-4478
▁빵터졌	-4479
▁빵터짐	-4480
▁뼛속꺼	-4481
▁사귄적	-4482
▁삭제가	-4483
▁산다예	-4484
▁살빠진	-4485
▁살았을	-4486
▁상상만	-4487
▁상태로	-4488
▁새나봐	-4489
▁색기오	-4490
▁색녀다	-4491
▁생리즁	-4492
▁선진국	-4493
▁설치니	-4494
▁설친다	-4495
▁섭외도	-4496
▁손예진	-4497
▁수지야	-4498
▁수컷들	-4499
▁상관은	-4500
▁생활이	-4501
▁성욕은	-4502
▁소름돋	-4503
▁순간은	-4504
▁순수한	-4505
▁순수함	-4506
▁술마신	-4507
▁숨길게	-4508
▁숨길때	-4509
▁쉽게변	-4510
▁쉽게볼	-4511
▁스토리	-4512
▁슴가가	-4513
▁승자다	-4514
▁시기질	-4515
▁시대를	-4516
▁시댁에	-4517
▁시전함	-4518
▁시청률	-4519
▁신경쓸	-4520
▁신경좀	-4521
▁신상을	-4522
▁실망을	-4523
▁실체를	-4524
▁심지어	-4525
▁싸우네	-4526
▁쌉가능	-4527
▁아기와	-4528
▁아까움	-4529
▁아랫도	-4530
▁아빠의	-4531
▁아쉬울	-4532
▁아쉬워	-4533
▁아웃겨	-4534
▁안맞는	-4535
▁안맞았	-4536
▁알고있	-4537
▁알았지	-4538
▁암탉들	-4539
▁암탉이	-4540
▁애낳았	-4541
▁애미랑	-4542
▁애미야	-4543
▁애정했	-4544
▁얘가뭔	-4545
▁어렸을	-4546
▁어마어	-4547
▁어쩌자	-4548
▁억지로	-4549
▁언론이	-4550
▁얼매나	-4551
▁엑소의	-4552
▁여사친	-4553
▁여선생	-4554
▁역할이	-4555
▁연락안	-4556
▁연예계	-4557
▁연예처	-4558
▁영입은	-4559
▁오달수	-4560
▁오래오	-4561
▁오빠가	-4562
▁오양은	-4563
▁오크먜	-4564
▁왜이러	-4565
▁왜이리	-4566
▁요리실	-4567
▁용대야	-4568
▁용서못	-4569
▁운동만	-4570
▁운동회	-4571
▁웃겨도	-4572
▁웃기네	-4573
▁워너원	-4574
▁유나씨	-4575
▁육아하	-4576
▁음탕녀	-4577
▁음탕한	-4578
▁의사나	-4579
▁의심스	-4580
▁이뇨나	-4581
▁이듣보	-4582
▁이때다	-4583
▁이름이	-4584
▁이자야	-4585
▁이중성	-4586
▁이혜성	-4587
▁이혜정	-4588
▁인지부	-4589
▁일진들	-4590
▁입고다	-4591
▁입김이	-4592
▁입김일	-4593
▁입소문	-4594
▁입었는	-4595
▁있을게	-4596
▁잊고서	-4597
▁자격읍	-4598
▁자리잡	-4599
막히고	-4600
▁가수나	-4601
▁가스내	-4602
▁감히넘	-4603
▁거르셈	-4604
▁경제권	-4605
▁경찰이	-4606
▁경찰조	-4607
▁경향이	-4608
▁과거가	-4609
▁그성깔	-4610
▁기본섹	-4611
▁기본옵	-4612
▁까지네	-4613
▁깡패다	-4614
▁꾸미고	-4615
▁낳으신	-4616
▁낳으실	-4617
▁냄비가	-4618
▁노산에	-4619
▁노산이	-4620
▁노잼의	-4621
▁뉴스메	-4622
▁느그도	-4623
▁다가온	-4624
▁다리와	-4625
▁다음에	-4626
▁다음정	-4627
▁마른게	-4628
▁먹히고	-4629
▁모유수	-4630
▁무죄받	-4631
▁미모에	-4632
▁미쳤어	-4633
▁바닥에	-4634
▁바닥을	-4635
▁바닥임	-4636
▁박해미	-4637
▁벌받는	-4638
▁벌받아	-4639
▁부자냐	-4640
▁사기꾼	-4641
▁사기친	-4642
▁사형을	-4643
▁자유가	-4644
▁자유지	-4645
▁잘빠진	-4646
▁잠잠해	-4647
▁장동건	-4648
▁장애를	-4649
▁재미없	-4650
▁저세상	-4651
▁절라녀	-4652
▁정복감	-4653
▁정확한	-4654
▁조개갖	-4655
▁조개한	-4656
▁종특인	-4657
▁죄가된	-4658
▁주작질	-4659
▁주장할	-4660
▁주접킹	-4661
▁준비나	-4662
▁지능순	-4663
▁지민이	-4664
▁지성의	-4665
▁지적질	-4666
▁지키고	-4667
▁직장관	-4668
▁진리다	-4669
▁진실은	-4670
▁진실이	-4671
▁집안빵	-4672
▁찍은건	-4673
▁찢어라	-4674
▁찢어질	-4675
▁철저한	-4676
▁철저히	-4677
▁청순한	-4678
▁쳐맞고	-4679
▁쳐맞은	-4680
▁쳐먹어	-4681
▁쳐보질	-4682
▁최대한	-4683
▁최악의	-4684
▁충실히	-4685
▁카톡에	-4686
▁커가며	-4687
▁커플좀	-4688
▁쿨한나	-4689
▁크게변	-4690
▁큰딸은	-4691
▁태양은	-4692
▁테이프	-4693
▁톱스타	-4694
▁퇴물에	-4695
▁티비에	-4696
▁패션이	-4697
▁팬벨트	-4698
▁퍼날리	-4699
늙은이	-4700
를하든	-4701
만바뀌	-4702
묵하러	-4703
배자들	-4704
압올려	-4705
예은이	-4706
올려도	-4707
와이프	-4708
웃긴뇬	-4709
장님에	-4710
지말길	-4711
지말아	-4712
첩질도	-4713
최자는	-4714
친거랑	-4715
콩여행	-4716
키우고	-4717
키우며	-4718
탄자들	-4719
하든지	-4720
화오는	-4721
▁내조가	-4722
▁노력들	-4723
▁대역이	-4724
▁떡이되	-4725
▁머하러	-4726
▁메인에	-4727
▁모여서	-4728
▁무의식	-4729
▁배역이	-4730
▁애인들	-4731
▁약한게	-4732
▁역할만	-4733
▁오져서	-4734
▁와이프	-4735
▁왜올려	-4736
▁젖타령	-4737
▁주제가	-4738
▁지은이	-4739
▁페북을	-4740
▁폐미는	-4741
▁폭력범	-4742
▁품느라	-4743
▁풋풋한	-4744
▁피곤할	-4745
▁핑계로	-4746
▁한걸래	-4747
▁한둘이	-4748
▁한명은	-4749
▁한분은	-4750
▁한쪽만	-4751
▁한테올	-4752
▁할게뻔	-4753
▁할배가	-4754
▁할수있	-4755
▁할짓은	-4756
▁합법인	-4757
▁해소는	-4758
▁햇을까	-4759
▁했나싶	-4760
▁행사나	-4761
▁향단이	-4762
▁협박범	-4763
▁혜교가	-4764
▁호감안	-4765
▁호감을	-4766
▁호구는	-4767
▁혼나고	-4768
▁화자는	-4769
▁활동접	-4770
▁효린은	-4771
▁후덜덜	-4772
▁후진국	-4773
▁훈남기	-4774
▁훨씬나	-4775
▁흉측한	-4776
가는나올	-4777
가능한가	-4778
가뜨리고	-4779
가보네요	-4780
가스나들	-4781
가저러니	-4782
가흐르는	-4783
값받기를	-4784
갔나보네	-4785
갔네남성	-4786
개나소나	-4787
거리지뻔	-4788
거지뇨나	-4789
게사세요	-4790
게없나봐	-4791
견스러운	-4792
결혼상대	-4793
과하라고	-4794
그놈인데	-4795
그램이라	-4796
글거리지	-4797
기본적인	-4798
김치소리	-4799
ᆢ불쌍	-4800
거에요	-4801
근시켰	-4802
김생민	-4803
깐사진	-4804
넘어질	-4805
년생김	-4806
뉴스로	-4807
도속은	-4808
릴수록	-4809
많아도	-4810
망상에	-4811
목사님	-4812
물어뜯	-4813
보소ᆢ	-4814
쁜사진	-4815
신부가	-4816
아까웠	-4817
아파디	-4818
안되겠	-4819
안되냐	-4820
안보냐	-4821
이비슷	-4822
장부가	-4823
장시키	-4824
제안되	-4825
직업이	-4826
진아도	-4827
청소나	-4828
추어져	-4829
풀어져	-4830
ᆢ불쌍해	-4831
▁가봤자	-4832
▁구속은	-4833
▁단속은	-4834
▁될수없	-4835
▁떨어질	-4836
▁바보냐	-4837
▁빼애액	-4838
▁살아도	-4839
▁왜보냐	-4840
▁용어로	-4841
▁풀어볼	-4842
▁할수없	-4843
고넘어질	-4844
근시켰던	-4845
깨어나도	-4846
꽥하고파	-4847
끄럽네ᅲ	-4848
나겠구만	-4849
난거에요	-4850
날수있지	-4851
낳으셔서	-4852
내가면서	-4853
내들중에	-4854
냐오창석	-4855
녀사이에	-4856
년놈들이	-4857
다는거냐	-4858
다는넘들	-4859
달라더니	-4860
당하는한	-4861
대년들아	-4862
대늙은이	-4863
대상황이	-4864
대장부가	-4865
대했다가	-4866
던데애를	-4867
데뷔해서	-4868
도안보일	-4869
도연도이	-4870
도팀이엿	-4871
두명이서	-4872
드는거봐	-4873
드립친거	-4874
들끼리만	-4875
들만잇고	-4876
뛰어나니	-4877
라버리든	-4878
락시켜야	-4879
랑붕어빵	-4880
려니하고	-4881
려죽여도	-4882
루만져주	-4883
를꾸겨신	-4884
리는거네	-4885
리케이만	-4886
마약으로	-4887
만바뀌면	-4888
망치는데	-4889
멜갈김치	-4890
면안되냐	-4891
몰려가서	-4892
못하겠네	-4893
못하도록	-4894
미인이랑	-4895
믹키유천	-4896
민기딸은	-4897
반성따위	-4898
받는데도	-4899
간수를	-4900
극받고	-4901
깨냄새	-4902
놔라배	-4903
다라시	-4904
되나여	-4905
된다나	-4906
둥이년	-4907
둥이에	-4908
때나마	-4909
려놔라	-4910
를르르	-4911
만명은	-4912
매력의	-4913
모를까	-4914
미투라	-4915
바람핀	-4916
바지에	-4917
받을꺼	-4918
번째로	-4919
새벽에	-4920
아먹네	-4921
에놈들	-4922
웰메이	-4923
있도록	-4924
쟁나면	-4925
▁끌린다	-4926
▁다를까	-4927
▁대리를	-4928
▁되도록	-4929
▁모를까	-4930
▁못났다	-4931
▁빼먹네	-4932
▁수만명	-4933
▁외면이	-4934
▁욕먹네	-4935
▁웰메이	-4936
▁저난리	-4937
▁좋단다	-4938
▁지네는	-4939
깜둥이년	-4940
르를르르	-4941
말아먹네	-4942
매력도가	-4943
몸간수를	-4944
미투당한	-4945
바람핀거	-4946
발꾸겨신	-4947
방송촬영	-4948
배였을걸	-4949
병허니냐	-4950
보게되서	-4951
보기힘든	-4952
보들인듯	-4953
보이군요	-4954
보일것을	-4955
보입니까	-4956
복하시구	-4957
봐주나요	-4958
부러우면	-4959
부러울거	-4960
부모한테	-4961
브래지어	-4962
븐걸린거	-4963
빈마누라	-4964
빵워마드	-4965
쁜사진들	-4966
사가됬냐	-4967
사아닌가	-4968
살것같다	-4969
살기편타	-4970
살되는데	-4971
살아나고	-4972
살이니까	-4973
살인미수	-4974
상관이고	-4975
상에서도	-4976
상하니깐	-4977
선시대인	-4978
세대라불	-4979
세대와서	-4980
세보인다	-4981
세한다는	-4982
수없는경	-4983
시오패스	-4984
시켰겠지	-4985
시켰냐고	-4986
시키지말	-4987
식도하고	-4988
신의한수	-4989
싫다ᅳᅳ	-4990
심해보임	-4991
십만명은	-4992
싶으니깐	-4993
아ᅲᅮᅲ	-4994
아까웠지	-4995
아닌가요	-4996
안에서도	-4997
안좋다잉	-4998
안했으니	-4999
▁착용	-5000
▁채널	-5001
▁채워	-5002
▁케바	-5003
▁클났	-5004
▁파헤	-5005
▁헐리	-5006
▁황교	-5007
▁황찬	-5008
▁회사	-5009
▁휴학	-5010
▁희대	-5011
▁희한	-5012
▁히잌	-5013
겠나봐	-5014
고만할	-5015
기감은	-5016
난거야	-5017
는것은	-5018
딧겠나	-5019
숨걸고	-5020
역겨워	-5021
은것은	-5022
을꺼같	-5023
자같고	-5024
출까요	-5025
▁결정했	-5026
▁될것을	-5027
▁딸가진	-5028
▁망가진	-5029
▁못가고	-5030
▁못돌아	-5031
▁뭘까요	-5032
▁안가진	-5033
▁안갖는	-5034
▁저랬어	-5035
▁정겨운	-5036
▁채널돌	-5037
▁케바케	-5038
▁틀리네	-5039
▁파이팅	-5040
▁헐리웃	-5041
▁환자나	-5042
▁황교활	-5043
▁황찬성	-5044
▁휴가나	-5045
▁희대의	-5046
▁희한한	-5047
공자같고	-5048
긁은것은	-5049
되는것을	-5050
맞출까요	-5051
목숨걸고	-5052
았을테데	-5053
액비누도	-5054
어넣었냐	-5055
어돌아가	-5056
어이없네	-5057
어쩌라구	-5058
에놈들과	-5059
여주신게	-5060
여행에서	-5061
연애하다	-5062
였을뿐임	-5063
옮겼다가	-5064
