{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      "\"": 1,
      "%": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "<": 24,
      "=": 25,
      ">": 26,
      "?": 27,
      "^": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "~": 54,
      "°": 55,
      "·": 56,
      "ʖ": 57,
      "͜": 58,
      "͡": 59,
      "ᄀ": 60,
      "ᄁ": 61,
      "ᄂ": 62,
      "ᄃ": 63,
      "ᄄ": 64,
      "ᄅ": 65,
      "ᄆ": 66,
      "ᄇ": 67,
      "ᄈ": 68,
      "ᄉ": 69,
      "ᄊ": 70,
      "ᄋ": 71,
      "ᄌ": 72,
      "ᄍ": 73,
      "ᄎ": 74,
      "ᄏ": 75,
      "ᄐ": 76,
      "ᄑ": 77,
      "ᄒ": 78,
      "ᅡ": 79,
      "ᅢ": 80,
      "ᅣ": 81,
      "ᅤ": 82,
      "ᅥ": 83,
      "ᅦ": 84,
      "ᅧ": 85,
      "ᅨ": 86,
      "ᅩ": 87,
      "ᅪ": 88,
      "ᅫ": 89,
      "ᅬ": 90,
      "ᅭ": 91,
      "ᅮ": 92,
      "ᅯ": 93,
      "ᅰ": 94,
      "ᅱ": 95,
      "ᅲ": 96,
      "ᅳ": 97,
      "ᅴ": 98,
      "ᅵ": 99,
      "ᆞ": 100,
      "ᆢ": 101,
      "ᆨ": 102,
      "ᆩ": 103,
      "ᆫ": 104,
      "ᆬ": 105,
      "ᆭ": 106,
      "ᆮ": 107,
      "ᆯ": 108,
      "ᆰ": 109,
      "ᆱ": 110,
      "ᆲ": 111,
      "ᆶ": 112,
      "ᆷ": 113,
      "ᆸ": 114,
      "ᆹ": 115,
      "ᆺ": 116,
      "ᆻ": 117,
      "ᆼ": 118,
      "ᆽ": 119,
      "ᆾ": 120,
      "ᆿ": 121,
      "ᇀ": 122,
      "ᇁ": 123,
      "ᇂ": 124,
      "‘": 125,
      "’": 126,
      "„": 127,
      "‼": 128,
      "⁉": 129,
      "∩": 130,
      "╭": 131,
      "╮": 132,
      "☆": 133,
      "♡": 134,
      "ㄱ": 135,
      "ㄲ": 136,
      "ㄴ": 137,
      "ㄷ": 138,
      "ㄸ": 139,
      "ㄹ": 140,
      "ㅁ": 141,
      "ㅂ": 142,
      "ㅅ": 143,
      "ㅆ": 144,
      "ㅇ": 145,
      "ㅈ": 146,
      "ㅉ": 147,
      "ㅊ": 148,
      "ㅋ": 149,
      "ㅎ": 150,
      "ㅏ": 151,
      "ㅐ": 152,
      "ㅛ": 153,
      "ㅜ": 154,
      "ㅠ": 155,
      "ㅡ": 156,
      "ㅣ": 157,
      "ㆍ": 158,
      "️": 159,
      "##ᅩ": 160,
      "##ᆺ": 161,
      "##ᄒ": 162,
      "##ᅡ": 163,
      "##ᆯ": 164,
      "##ᅬ": 165,
      "##ᆽ": 166,
      "##ᄂ": 167,
      "##ᅳ": 168,
      "##ᆫ": 169,
      "##ᄀ": 170,
      "##ᅥ": 171,
      "##ᅮ": 172,
      "##ᆨ": 173,
      "##ᄋ": 174,
      "##ᄆ": 175,
      "##ᅧ": 176,
      "##ᅦ": 177,
      "##ᅵ": 178,
      "##ᄅ": 179,
      "##ᄃ": 180,
      "##ᇀ": 181,
      "##ᄌ": 182,
      "##ㅜ": 183,
      "##ᆭ": 184,
      "##ᄉ": 185,
      "##ᅱ": 186,
      "##ᆸ": 187,
      "##ᄇ": 188,
      "##ᆷ": 189,
      "##ᄁ": 190,
      "##ᅭ": 191,
      "##ᅴ": 192,
      "##ᆿ": 193,
      "##ㅋ": 194,
      "##ᅢ": 195,
      "##ᄑ": 196,
      "##ᄐ": 197,
      "##ᅲ": 198,
      "##ᄎ": 199,
      "##ᆼ": 200,
      "##ᆻ": 201,
      "##ᄏ": 202,
      "##ᅪ": 203,
      "##ᇂ": 204,
      "##ᄄ": 205,
      "##ᅨ": 206,
      "##ᅣ": 207,
      "##ᄈ": 208,
      "##ᅫ": 209,
      "##ᅯ": 210,
      "##3": 211,
      "##ᄊ": 212,
      "##0": 213,
      "##ㄴ": 214,
      "##ᄍ": 215,
      "##ᆹ": 216,
      "##8": 217,
      "##ㅡ": 218,
      "##ᆰ": 219,
      "##ᇁ": 220,
      "##ㅎ": 221,
      "##ᆮ": 222,
      "##ᆾ": 223,
      "##ᆶ": 224,
      "##.": 225,
      "##ᆢ": 226,
      "##ㅠ": 227,
      "##7": 228,
      "##ㅇ": 229,
      "##t": 230,
      "##w": 231,
      "##1": 232,
      "##?": 233,
      "##ᆩ": 234,
      "##9": 235,
      "##ᆱ": 236,
      "##ʖ": 237,
      "##͡": 238,
      "##ᅤ": 239,
      "##b": 240,
      "##s": 241,
      "##=": 242,
      "##~": 243,
      "##^": 244,
      "##;": 245,
      "##g": 246,
      "##ᅰ": 247,
      "##c": 248,
      "##e": 249,
      "##2": 250,
      "##ㅉ": 251,
      "##ㄹ": 252,
      "##6": 253,
      "##ㅅ": 254,
      "##o": 255,
      "##*": 256,
      "##>": 257,
      "##\"": 258,
      "##a": 259,
      "##y": 260,
      "##5": 261,
      "##4": 262,
      "##m": 263,
      "##i": 264,
      "##r": 265,
      "##l": 266,
      "##-": 267,
      "##/": 268,
      "##v": 269,
      "##ㄷ": 270,
      "##x": 271,
      "##!": 272,
      "##ㄱ": 273,
      "##,": 274,
      "##ㅈ": 275,
      "##n": 276,
      "##ㅣ": 277,
      "##ᆲ": 278,
      "##k": 279,
      "##'": 280,
      "##♡": 281,
      "##ㅛ": 282,
      "##ㅊ": 283,
      "##j": 284,
      "##h": 285,
      "##p": 286,
      "##ㅏ": 287,
      "##z": 288,
      "##ᆬ": 289,
      "##d": 290,
      "##ㅂ": 291,
      "##ㅐ": 292,
      "##)": 293,
      "##╭": 294,
      "##∩": 295,
      "##╮": 296,
      "##f": 297,
      "##:": 298,
      "##ㅆ": 299,
      "##ᆞ": 300,
      "##u": 301,
      "##„": 302,
      "##(": 303,
      "##이": 304,
      "##ᅳᆫ": 305,
      "##ᅡᆫ": 306,
      "##ᅳᆯ": 307,
      "##자": 308,
      "##지": 309,
      "##는": 310,
      "##가": 311,
      "##고": 312,
      "##ᅧᆫ": 313,
      "##다": 314,
      "##들": 315,
      "##하": 316,
      "이": 317,
      "##ᅡᆷ": 318,
      "##ᅡᆯ": 319,
      "##라": 320,
      "여": 321,
      "##ᅥᆫ": 322,
      "##도": 323,
      "##ㅋㅋ": 324,
      "##나": 325,
      "##은": 326,
      "##ᅵᆫ": 327,
      "##서": 328,
      "아": 329,
      "##니": 330,
      "##어": 331,
      "##아": 332,
      "##거": 333,
      "##ᅡᆼ": 334,
      "여자": 335,
      "..": 336,
      "##게": 337,
      "##리": 338,
      "##시": 339,
      "##면": 340,
      "##ᅩᆫ": 341,
      "남": 342,
      "##에": 343,
      "##ᅥᆼ": 344,
      "그": 345,
      "##ᅮᆫ": 346,
      "##해": 347,
      "##기": 348,
      "##한": 349,
      "어": 350,
      "##ᅮᆯ": 351,
      "##데": 352,
      "##네": 353,
      "##로": 354,
      "##만": 355,
      "##으": 356,
      "##인": 357,
      "##러": 358,
      "##여": 359,
      "##ᅢᆼ": 360,
      "##마": 361,
      "##주": 362,
      "남자": 363,
      "##을": 364,
      "한": 365,
      "##구": 366,
      "하": 367,
      "##ᅥᆨ": 368,
      "##보": 369,
      "##냐": 370,
      "조": 371,
      "##야": 372,
      "##요": 373,
      "가": 374,
      "모": 375,
      "...": 376,
      "##려": 377,
      "##대": 378,
      "나": 379,
      "마": 380,
      "지": 381,
      "##ᅩᆼ": 382,
      "사": 383,
      "저": 384,
      "기": 385,
      "안": 386,
      "##ᅩᆨ": 387,
      "##까": 388,
      "##ᅧᆯ": 389,
      "다": 390,
      "##ᅧᆼ": 391,
      "##남": 392,
      "##들이": 393,
      "##ᅥᆯ": 394,
      "##드": 395,
      "##스": 396,
      "##상": 397,
      "##는거": 398,
      "##ㅋㅋㅋㅋ": 399,
      "시": 400,
      "##혼": 401,
      "보": 402,
      "##ᆻ다": 403,
      "##생": 404,
      "##사": 405,
      "자": 406,
      "##ᅩᆯ": 407,
      "잘": 408,
      "바": 409,
      "##ᅳᆷ": 410,
      "대": 411,
      "성": 412,
      "##건": 413,
      "##랑": 414,
      "##수": 415,
      "##의": 416,
      "##하고": 417,
      "##부": 418,
      "##녀": 419,
      "##ᅯᆫ": 420,
      "##성": 421,
      "##신": 422,
      "##하는": 423,
      "##를": 424,
      "##제": 425,
      "##치": 426,
      "##미": 427,
      "##조": 428,
      "##ᅳᆼ": 429,
      "##ᅮᆼ": 430,
      "##정": 431,
      "##국": 432,
      "결": 433,
      "##래": 434,
      "##런": 435,
      "##히": 436,
      "##무": 437,
      "##모": 438,
      "##들은": 439,
      "아니": 440,
      "너": 441,
      "요": 442,
      "##년": 443,
      "##진": 444,
      "왜": 445,
      "진": 446,
      "##는데": 447,
      "좋": 448,
      "있": 449,
      "못": 450,
      "ㅋㅋㅋ": 451,
      "##바": 452,
      "연": 453,
      "결혼": 454,
      "##여자": 455,
      "해": 456,
      "##테": 457,
      "##람": 458,
      "##ᅪᆫ": 459,
      "##겠": 460,
      "##음": 461,
      "##우": 462,
      "##ᆷ마": 463,
      "##되": 464,
      "##짜": 465,
      "##유": 466,
      "##편": 467,
      "거": 468,
      "##겨": 469,
      "##ᆼ이": 470,
      "미": 471,
      "##있": 472,
      "인": 473,
      "생": 474,
      "##적": 475,
      "##세": 476,
      "김": 477,
      "##같": 478,
      "없": 479,
      "살": 480,
      "정": 481,
      "##그": 482,
      "##오": 483,
      "애": 484,
      "##심": 485,
      "그러": 486,
      "노": 487,
      "##임": 488,
      "무": 489,
      "만": 490,
      "부": 491,
      "##할": 492,
      "주": 493,
      "##애": 494,
      "##와": 495,
      "##으로": 496,
      "##노": 497,
      "##소": 498,
      "##예": 499,
      "##안": 500,
      "##으면": 501,
      "##내": 502,
      "한남": 503,
      "같": 504,
      "전": 505,
      "ㅋㅋ": 506,
      "##르": 507,
      "뭐": 508,
      "오": 509,
      "##매": 510,
      "##말": 511,
      "##집": 512,
      "##듯": 513,
      "내": 514,
      "##현": 515,
      "아주": 516,
      "진짜": 517,
      "##처": 518,
      "얼": 519,
      "##간": 520,
      "##긴": 521,
      "##ᆨ시": 522,
      "##없": 523,
      "##력": 524,
      "많": 525,
      "니": 526,
      "##화": 527,
      "##글": 528,
      "##ᅥᆷ": 529,
      "##먹": 530,
      "##하면": 531,
      "일": 532,
      "##에서": 533,
      "##연": 534,
      "##하지": 535,
      "화": 536,
      "##던": 537,
      "##라고": 538,
      "##니까": 539,
      "##때": 540,
      "##비": 541,
      "##ᅢᆨ": 542,
      "##각": 543,
      "##한테": 544,
      "수": 545,
      "##냥": 546,
      "비": 547,
      "예": 548,
      "##봐": 549,
      "##0대": 550,
      "##일": 551,
      "##것": 552,
      "되": 553,
      "돈": 554,
      "피": 555,
      "##분": 556,
      "여자는": 557,
      "##했": 558,
      "??": 559,
      "우": 560,
      "이ᄈ": 561,
      "여자들": 562,
      "~~": 563,
      "개": 564,
      "##..": 565,
      "##장": 566,
      "고": 567,
      "##지만": 568,
      "임": 569,
      "남편": 570,
      "더": 571,
      "말": 572,
      "유": 573,
      "##ᆺ글": 574,
      "##과": 575,
      "구": 576,
      "##원": 577,
      "##민": 578,
      "##전": 579,
      "##살": 580,
      "##배": 581,
      "##차": 582,
      "##니다": 583,
      "나이": 584,
      "##린": 585,
      "##더": 586,
      "##리고": 587,
      "그냥": 588,
      "사람": 589,
      "욕": 590,
      "느": 591,
      "세": 592,
      "##인데": 593,
      "너무": 594,
      "드": 595,
      "불": 596,
      "##든": 597,
      "##저": 598,
      "##ᆸ니다": 599,
      "##타": 600,
      "좀": 601,
      "##굴": 602,
      "##투": 603,
      "여자가": 604,
      "##한다": 605,
      "댓글": 606,
      "##질": 607,
      "##좀": 608,
      "##ᇂ게": 609,
      "관": 610,
      "할": 611,
      "##워": 612,
      "##운": 613,
      "##디": 614,
      "##직": 615,
      "##럽": 616,
      "##영": 617,
      "생각": 618,
      "##세요": 619,
      "아줌마": 620,
      "##명": 621,
      "##ᅵᆷ": 622,
      "##단": 623,
      "##콰": 624,
      "##었": 625,
      "##못": 626,
      "##예인": 627,
      "난": 628,
      "또": 629,
      "상": 630,
      "야": 631,
      "##하다": 632,
      "##중": 633,
      "##ᅮᆼ콰": 634,
      "좋아": 635,
      "누": 636,
      "문": 637,
      "제": 638,
      "현": 639,
      "##닌": 640,
      "##트": 641,
      "##식": 642,
      "##난": 643,
      "##ᅦ미": 644,
      "##재": 645,
      "##플": 646,
      "##들아": 647,
      "##함": 648,
      "##동": 649,
      "남자가": 650,
      "한국": 651,
      "##남자": 652,
      "##같은": 653,
      "얼굴": 654,
      "알": 655,
      "ㅋㅋㅋㅋㅋ": 656,
      "##금": 657,
      "##ᆨ이": 658,
      "##준": 659,
      "##번": 660,
      "##ᆷ이": 661,
      "##터": 662,
      "여성": 663,
      "역시": 664,
      "##걸": 665,
      "##실": 666,
      "임신": 667,
      "꼬": 668,
      "머": 669,
      "##계": 670,
      "##문": 671,
      "##선": 672,
      "##친": 673,
      "##럼": 674,
      "싫": 675,
      "##ᆻ다고": 676,
      "박": 677,
      "솔": 678,
      "재": 679,
      "##종": 680,
      "##ᅢᆫ": 681,
      "##폭": 682,
      "##다고": 683,
      "##하네": 684,
      "않": 685,
      "##면서": 686,
      "만나": 687,
      "쿵콰": 688,
      "##희": 689,
      "##져": 690,
      "##즘": 691,
      "##는건": 692,
      "이런": 693,
      "##라마": 694,
      "김치": 695,
      "당": 696,
      "방": 697,
      "와": 698,
      "##혜": 699,
      "##형": 700,
      "##울": 701,
      "##물": 702,
      "##는게": 703,
      "이혼": 704,
      "악": 705,
      "##해서": 706,
      "봐": 707,
      "##ᅫ지": 708,
      "##갈": 709,
      "아닌": 710,
      "저런": 711,
      "##까지": 712,
      "연예인": 713,
      "근": 714,
      "빠": 715,
      "페미": 716,
      "##개": 717,
      "##피": 718,
      "##쳐": 719,
      "##ᆻ을": 720,
      "##씨": 721,
      "##이라": 722,
      "##이나": 723,
      "##작": 724,
      "##하게": 725,
      "##한거": 726,
      "몸": 727,
      "맞": 728,
      "요즘": 729,
      "먹": 730,
      "본": 731,
      "최": 732,
      "##혀": 733,
      "##줄": 734,
      "##버": 735,
      "##!!": 736,
      "그런": 737,
      "남자는": 738,
      "##구나": 739,
      "##보다": 740,
      "##용": 741,
      "....": 742,
      "##받": 743,
      "##처럼": 744,
      "문제": 745,
      "도": 746,
      "신": 747,
      "에": 748,
      "찌": 749,
      "##이다": 750,
      "##당": 751,
      "##ㅋㅋㅋ": 752,
      "솔직": 753,
      "악플": 754,
      "30대": 755,
      "따": 756,
      "언": 757,
      "참": 758,
      "##관": 759,
      "##본": 760,
      "##체": 761,
      "##ᆻ으면": 762,
      "##ᇂ고": 763,
      "##하는거": 764,
      "입": 765,
      "이제": 766,
      "여자들이": 767,
      "##많": 768,
      "##야지": 769,
      "##녀들": 770,
      "ㅋㅋㅋㅋ": 771,
      "계": 772,
      "강": 773,
      "뭔": 774,
      "배": 775,
      "반": 776,
      "장": 777,
      "쳐": 778,
      "힘": 779,
      "##능": 780,
      "##른": 781,
      "##끼": 782,
      "##프": 783,
      "##키": 784,
      "##짓": 785,
      "##님": 786,
      "집": 787,
      "##좋": 788,
      "넘": 789,
      "##년들": 790,
      "예ᄈ": 791,
      "드라마": 792,
      "건": 793,
      "걸": 794,
      "버": 795,
      "설": 796,
      "차": 797,
      "처": 798,
      "##날": 799,
      "##위": 800,
      "##줘": 801,
      "##감": 802,
      "열": 803,
      "아무": 804,
      "##겠다": 805,
      "##해라": 806,
      "##길": 807,
      "잘생": 808,
      "##부터": 809,
      "##겠지": 810,
      "##와서": 811,
      "##것도": 812,
      "솔직히": 813,
      "감": 814,
      "들": 815,
      "ㅉㅉ": 816,
      "##태": 817,
      "##ᆻ는데": 818,
      "##크": 819,
      "##빠": 820,
      "여자들은": 821,
      "##싶": 822,
      "##마나": 823,
      "남자들": 824,
      "몰": 825,
      ".....": 826,
      "기사": 827,
      "잘못": 828,
      "##박": 829,
      "인생": 830,
      "늙": 831,
      "쿵쾅이": 832,
      "공": 833,
      "눈": 834,
      "##느": 835,
      "##루": 836,
      "##새": 837,
      "##순": 838,
      "##이지": 839,
      "##이네": 840,
      "##하나": 841,
      "나오": 842,
      "싶": 843,
      "보고": 844,
      "자기": 845,
      "같은": 846,
      "피해": 847,
      "##더라": 848,
      "^^": 849,
      "꼭": 850,
      "동": 851,
      "때": 852,
      "메": 853,
      "스": 854,
      "서": 855,
      "얘": 856,
      "ㅎㅎ": 857,
      "##누": 858,
      "##며": 859,
      "##송": 860,
      "##발": 861,
      "##티": 862,
      "##충": 863,
      "##ㅠㅠ": 864,
      "##이랑": 865,
      "##지마": 866,
      "아이": 867,
      "##어서": 868,
      "##아니": 869,
      "그리고": 870,
      "##렇게": 871,
      "질": 872,
      "지금": 873,
      "##정도": 874,
      "못생": 875,
      "##율": 876,
      "##격": 877,
      "한남들": 878,
      "##말고": 879,
      "얼마나": 880,
      "웃": 881,
      "이쁘": 882,
      "근데": 883,
      "소": 884,
      "송": 885,
      "외": 886,
      "의": 887,
      "추": 888,
      "##ᆫ데": 889,
      "##레": 890,
      "##죄": 891,
      "##즈": 892,
      "##슨": 893,
      "##ᆸ다": 894,
      "##반": 895,
      "##ᆻ네": 896,
      "##가지": 897,
      "##가는": 898,
      "##달": 899,
      "이상": 900,
      "그래": 901,
      "##행": 902,
      "##해도": 903,
      "어디": 904,
      "##주고": 905,
      "받": 906,
      "것": 907,
      "##적인": 908,
      "무슨": 909,
      "계집": 910,
      "군": 911,
      "매": 912,
      "빨": 913,
      "손": 914,
      "술": 915,
      "올": 916,
      "원": 917,
      "##넘": 918,
      "##경": 919,
      "##란": 920,
      "##별": 921,
      "##입": 922,
      "##이면": 923,
      "##들도": 924,
      "##돌": 925,
      "그만": 926,
      "##구만": 927,
      "##보고": 928,
      "젊": 929,
      "잡": 930,
      "##수도": 931,
      "##텐데": 932,
      "미투": 933,
      "죽": 934,
      "???": 935,
      "누가": 936,
      "방송": 937,
      ",,": 938,
      "40대": 939,
      "능": 940,
      "망": 941,
      "싸": 942,
      "##휴": 943,
      "##ᅳᆺ": 944,
      "##ᅦ이": 945,
      "##산": 946,
      "##벌": 947,
      "##ᆾ배": 948,
      "##이고": 949,
      "##가서": 950,
      "##다가": 951,
      "여기": 952,
      "##아서": 953,
      "##리는": 954,
      "##으니": 955,
      "##인가": 956,
      "하는": 957,
      "하고": 958,
      "##복": 959,
      "사랑": 960,
      "##는것": 961,
      "##사람": 962,
      "##놈": 963,
      "많은": 964,
      "##하면서": 965,
      "##민국": 966,
      "싫어": 967,
      "군대": 968,
      "능력": 969,
      "경": 970,
      "까": 971,
      "딸": 972,
      "쉬": 973,
      "존": 974,
      "트": 975,
      "평": 976,
      "호": 977,
      "##결": 978,
      "##머": 979,
      "##돼": 980,
      "##ᆭ아": 981,
      "##셔": 982,
      "##범": 983,
      "##꺼": 984,
      "##찌": 985,
      "##라도": 986,
      "##어도": 987,
      "##김": 988,
      "##보니": 989,
      "모르": 990,
      "안되": 991,
      "실": 992,
      "아니고": 993,
      "##있는": 994,
      "정신": 995,
      "##없는": 996,
      "##던데": 997,
      "아줌마들": 998,
      "양": 999,
      "몸매": 1000,
      "30": 1001,
      "돼지": 1002,
      "발": 1003,
      "쓰": 1004,
      "죄": 1005,
      "적": 1006,
      "천": 1007,
      "##호": 1008,
      "##ᅮᆷ": 1009,
      "##알": 1010,
      "##언": 1011,
      "##망": 1012,
      "##두": 1013,
      "##속": 1014,
      "##방": 1015,
      "##청": 1016,
      "##출": 1017,
      "##ᅣᆼ": 1018,
      "##하니": 1019,
      "##하냐": 1020,
      "##에게": 1021,
      "어ᄄ": 1022,
      "어린": 1023,
      "가스": 1024,
      "##려고": 1025,
      "다른": 1026,
      "작": 1027,
      "##조건": 1028,
      "##여자들": 1029,
      "무조건": 1030,
      "많이": 1031,
      "우리": 1032,
      "이쁜": 1033,
      "남편이": 1034,
      "세상": 1035,
      "관심": 1036,
      "꽃배": 1037,
      "질투": 1038,
      "!!!": 1039,
      "과": 1040,
      "끄": 1041,
      "달": 1042,
      "물": 1043,
      "후": 1044,
      "ㅈㄴ": 1045,
      "ㅠㅠ": 1046,
      "##회": 1047,
      "##ᅳ라": 1048,
      "##귀": 1049,
      "##온": 1050,
      "##목": 1051,
      "##랄": 1052,
      "##론": 1053,
      "##절": 1054,
      "##깐": 1055,
      "##ᅭᆫ": 1056,
      "##패": 1057,
      "##통": 1058,
      "##ㅎㅎ": 1059,
      "##이야": 1060,
      "##징": 1061,
      "##다니": 1062,
      "이게": 1063,
      "아내": 1064,
      "##업": 1065,
      "##릴": 1066,
      "##네요": 1067,
      "하나": 1068,
      "##보면": 1069,
      "##대로": 1070,
      "##는거지": 1071,
      "진심": 1072,
      "연애": 1073,
      "없어": 1074,
      "그럼": 1075,
      "그렇게": 1076,
      "부럽": 1077,
      "##현무": 1078,
      "##먹고": 1079,
      "~~~": 1080,
      "##배우": 1081,
      "난리": 1082,
      "ㅋㅋㅋㅋㅋㅋㅋㅋㅋ": 1083,
      "멋": 1084,
      "예쁘": 1085,
      "##순이": 1086,
      "메갈": 1087,
      "게": 1088,
      "뒤": 1089,
      "둘": 1090,
      "별": 1091,
      "속": 1092,
      "음": 1093,
      "응": 1094,
      "행": 1095,
      "##군": 1096,
      "##ᆨ한": 1097,
      "##류": 1098,
      "##름": 1099,
      "##증": 1100,
      "##쉬": 1101,
      "##파": 1102,
      "##창": 1103,
      "##척": 1104,
      "##켜": 1105,
      "##쁜": 1106,
      "##쌍": 1107,
      "##oo": 1108,
      "##잘": 1109,
      "##들어": 1110,
      "##들만": 1111,
      "##하라": 1112,
      "있다": 1113,
      "##나이": 1114,
      "##어나": 1115,
      "##거리": 1116,
      "한번": 1117,
      "조심": 1118,
      "##습니다": 1119,
      "대한": 1120,
      "성격": 1121,
      "좋은": 1122,
      "##겠네": 1123,
      "##같이": 1124,
      "##급": 1125,
      "##소리": 1126,
      "전현무": 1127,
      "내가": 1128,
      "니들": 1129,
      "니네": 1130,
      "##중에": 1131,
      "##문에": 1132,
      "빠순이": 1133,
      "언제": 1134,
      "##좋아": 1135,
      "젊은": 1136,
      ".\"": 1137,
      ";;": 1138,
      "꼴": 1139,
      "단": 1140,
      "맘": 1141,
      "벌": 1142,
      "코": 1143,
      "키": 1144,
      "##너": 1145,
      "##올": 1146,
      "##죠": 1147,
      "##ᆸ은": 1148,
      "##폐": 1149,
      "##ᆻ어": 1150,
      "##이라고": 1151,
      "##잖아": 1152,
      "##지말고": 1153,
      "##는지": 1154,
      "##공": 1155,
      "##다는": 1156,
      "##합니다": 1157,
      "역": 1158,
      "영": 1159,
      "##나오": 1160,
      "아까": 1161,
      "##아라": 1162,
      "엄": 1163,
      "엄마": 1164,
      "##인이": 1165,
      "사진": 1166,
      "저러": 1167,
      "##등": 1168,
      "바람": 1169,
      "대단": 1170,
      "성폭": 1171,
      "했": 1172,
      "##된": 1173,
      "##적으로": 1174,
      "오지": 1175,
      "수준": 1176,
      "##재현": 1177,
      "당연": 1178,
      "##많은": 1179,
      "힘들": 1180,
      "설리": 1181,
      "못생긴": 1182,
      "매력": 1183,
      ",,,": 1184,
      "특": 1185,
      "꽃뱀": 1186,
      "끝": 1187,
      "대한민국": 1188,
      "괘": 1189,
      "글": 1190,
      "돼": 1191,
      "먼": 1192,
      "백": 1193,
      "중": 1194,
      "크": 1195,
      "커": 1196,
      "함": 1197,
      "혼": 1198,
      "ㄷㄷ": 1199,
      "##교": 1200,
      "##메": 1201,
      "##빈": 1202,
      "##추": 1203,
      "##빼": 1204,
      "##>>": 1205,
      "##이가": 1206,
      "##강": 1207,
      "##답": 1208,
      "이해": 1209,
      "이유": 1210,
      "##나요": 1211,
      "앞": 1212,
      "##악": 1213,
      "##않": 1214,
      "##아주": 1215,
      "여자도": 1216,
      "##림": 1217,
      "##해야": 1218,
      "##기고": 1219,
      "억": 1220,
      "##ᅢᆼ이": 1221,
      "##욕": 1222,
      "모든": 1223,
      "마음": 1224,
      "절": 1225,
      "기자": 1226,
      "##스타": 1227,
      "##는걸": 1228,
      "##ㅋㅋㅋㅋㅋ": 1229,
      "심": 1230,
      "시집": 1231,
      "아니라": 1232,
      "아니면": 1233,
      "살아": 1234,
      "정말": 1235,
      "같이": 1236,
      "##매매": 1237,
      "##ᆨ실": 1238,
      "##봐라": 1239,
      "##분들": 1240,
      "##같은데": 1241,
      "머리": 1242,
      "##프로": 1243,
      "들어": 1244,
      "늙은": 1245,
      "피해자": 1246,
      "##누라": 1247,
      "응원": 1248,
      "괜": 1249,
      "10": 1250,
      "20": 1251,
      "날": 1252,
      "두": 1253,
      "떠": 1254,
      "맨": 1255,
      "빼": 1256,
      "치": 1257,
      "큰": 1258,
      "패": 1259,
      "팬": 1260,
      "허": 1261,
      "헤": 1262,
      "홍": 1263,
      "##ᆺ지": 1264,
      "##뇬": 1265,
      "##권": 1266,
      "##술": 1267,
      "##꾸": 1268,
      "##찬": 1269,
      "##코": 1270,
      "##따": 1271,
      "##뿐": 1272,
      "##잡": 1273,
      "##지는": 1274,
      "##담": 1275,
      "이건": 1276,
      "이미": 1277,
      "이래": 1278,
      "이렇게": 1279,
      "##낳": 1280,
      "##나가": 1281,
      "##엄마": 1282,
      "##에는": 1283,
      "##해주": 1284,
      "##했다": 1285,
      "##기는": 1286,
      "어려": 1287,
      "##러운": 1288,
      "##영이": 1289,
      "한녀": 1290,
      "한혜": 1291,
      "한녀들": 1292,
      "낳": 1293,
      "직": 1294,
      "징": 1295,
      "젖": 1296,
      "보니": 1297,
      "보면": 1298,
      "##부분": 1299,
      "##치고": 1300,
      "##정이": 1301,
      "결국": 1302,
      "아님": 1303,
      "아니다": 1304,
      "##그래": 1305,
      "##놓고": 1306,
      "냄": 1307,
      "##활": 1308,
      "일본": 1309,
      "비율": 1310,
      "될": 1311,
      "나이가": 1312,
      "한국여자": 1313,
      "알아": 1314,
      "##희로": 1315,
      "##혐": 1316,
      "딱": 1317,
      "열폭": 1318,
      "외모": 1319,
      "##레기": 1320,
      "가슴": 1321,
      "엄청": 1322,
      "한혜진": 1323,
      "걍": 1324,
      "똑": 1325,
      "로": 1326,
      "며": 1327,
      "산": 1328,
      "선": 1329,
      "승": 1330,
      "으": 1331,
      "잠": 1332,
      "친": 1333,
      "판": 1334,
      "편": 1335,
      "항": 1336,
      "##ᆺ이": 1337,
      "##ᆨ을": 1338,
      "##뭐": 1339,
      "##련": 1340,
      "##슬": 1341,
      "##ᆸ이": 1342,
      "##병": 1343,
      "##브라": 1344,
      "##표": 1345,
      "##품": 1346,
      "##퇘지": 1347,
      "##채": 1348,
      "##뜨": 1349,
      "##ᆮ고": 1350,
      "##ㄷㄷ": 1351,
      "##이냐": 1352,
      "##지고": 1353,
      "##지도": 1354,
      "##들을": 1355,
      "##들한테": 1356,
      "##하시": 1357,
      "이기": 1358,
      "##락": 1359,
      "여러": 1360,
      "##나라": 1361,
      "아직": 1362,
      "##아가": 1363,
      "여자로": 1364,
      "##싫": 1365,
      "업": 1366,
      "어ᄍ": 1367,
      "어리고": 1368,
      "##인생": 1369,
      "##맞": 1370,
      "##주는": 1371,
      "남자들은": 1372,
      "한다": 1373,
      "합": 1374,
      "하지": 1375,
      "하여": 1376,
      "종": 1377,
      "사과": 1378,
      "사실": 1379,
      "사귀": 1380,
      "##ᅥᆯ어": 1381,
      "자식": 1382,
      "성별": 1383,
      "성매매": 1384,
      "성희로": 1385,
      "##하는게": 1386,
      "##하는데": 1387,
      "있는": 1388,
      "연하": 1389,
      "연기": 1390,
      "##여자가": 1391,
      "해라": 1392,
      "##겠냐": 1393,
      "생겨": 1394,
      "없는": 1395,
      "없다": 1396,
      "노처": 1397,
      "같아": 1398,
      "##연예인": 1399,
      "화사": 1400,
      "확실": 1401,
      "예능": 1402,
      "##했으면": 1403,
      "불편": 1404,
      "불쌍": 1405,
      "상처": 1406,
      "현실": 1407,
      "##종국": 1408,
      "쿵쾅": 1409,
      "최고": 1410,
      "##체가": 1411,
      "아무리": 1412,
      "싶다": 1413,
      "이쁘고": 1414,
      "##결혼": 1415,
      "성폭행": 1416,
      "항상": 1417,
      "!!": 1418,
      "25": 1419,
      "걱": 1420,
      "네": 1421,
      "데": 1422,
      "돌": 1423,
      "등": 1424,
      "똥": 1425,
      "면": 1426,
      "분": 1427,
      "새": 1428,
      "순": 1429,
      "씨": 1430,
      "짜": 1431,
      "출": 1432,
      "타": 1433,
      "태": 1434,
      "##늘": 1435,
      "##ᅮᆨ": 1436,
      "##덜": 1437,
      "##족": 1438,
      "##ᆸ네": 1439,
      "##벼": 1440,
      "##토": 1441,
      "##초": 1442,
      "##참": 1443,
      "##ᆻ지": 1444,
      "##ᆻ고": 1445,
      "##커": 1446,
      "##딸": 1447,
      "##쪽": 1448,
      "##ㅡㅡ": 1449,
      "##지ᄒ": 1450,
      "##가리": 1451,
      "##라면": 1452,
      "##나보": 1453,
      "##나래": 1454,
      "##은거": 1455,
      "##석": 1456,
      "##었다": 1457,
      "##아이": 1458,
      "여자를": 1459,
      "##립": 1460,
      "##리가": 1461,
      "##리네": 1462,
      "##시켜": 1463,
      "##에선": 1464,
      "극": 1465,
      "그게": 1466,
      "##만나": 1467,
      "##러워": 1468,
      "##여성": 1469,
      "##였으면": 1470,
      "##을듯": 1471,
      "하면": 1472,
      "하네": 1473,
      "하는거": 1474,
      "##보여": 1475,
      "조용": 1476,
      "##야되": 1477,
      "나도": 1478,
      "나와": 1479,
      "나쁜": 1480,
      "맛": 1481,
      "막": 1482,
      "마누라": 1483,
      "저렇게": 1484,
      "다니": 1485,
      "다시": 1486,
      "##스럽": 1487,
      "볼": 1488,
      "보여": 1489,
      "성형": 1490,
      "##모르": 1491,
      "##년이": 1492,
      "있는데": 1493,
      "##겠지만": 1494,
      "##웃": 1495,
      "인스타": 1496,
      "##적이": 1497,
      "김태": 1498,
      "정도": 1499,
      "##그루": 1500,
      "애들": 1501,
      "높": 1502,
      "##액": 1503,
      "전부": 1504,
      "많아": 1505,
      "##때문에": 1506,
      "##봐도": 1507,
      "필": 1508,
      "구하라": 1509,
      "##더니": 1510,
      "사람들": 1511,
      "관리": 1512,
      "누구": 1513,
      "재미": 1514,
      "아닌데": 1515,
      "##관계": 1516,
      "뭔가": 1517,
      "배우": 1518,
      "예쁜": 1519,
      "잘생겨": 1520,
      "몰려": 1521,
      "##팅": 1522,
      "존나": 1523,
      "평생": 1524,
      "##머니": 1525,
      "부럽다": 1526,
      "행복": 1527,
      "맨날": 1528,
      "이래서": 1529,
      "업소": 1530,
      "ooo": 1531,
      "간": 1532,
      "깨": 1533,
      "논": 1534,
      "널": 1535,
      "놀": 1536,
      "라": 1537,
      "베": 1538,
      "밤": 1539,
      "색": 1540,
      "워": 1541,
      "완": 1542,
      "좌": 1543,
      "줄": 1544,
      "쯧": 1545,
      "초": 1546,
      "청": 1547,
      "충": 1548,
      "책": 1549,
      "토": 1550,
      "프": 1551,
      "표": 1552,
      "팔": 1553,
      "팩": 1554,
      "혀": 1555,
      "혜": 1556,
      "형": 1557,
      "##헌": 1558,
      "##ᆯ드": 1559,
      "##ᆫ다": 1560,
      "##ᆫ스": 1561,
      "##ᆨ에": 1562,
      "##둥": 1563,
      "##ᆸ고": 1564,
      "##베": 1565,
      "##변": 1566,
      "##불": 1567,
      "##께": 1568,
      "##낌": 1569,
      "##포": 1570,
      "##페미": 1571,
      "##튼": 1572,
      "##취": 1573,
      "##춰": 1574,
      "##ᆻ음": 1575,
      "##카": 1576,
      "##빨": 1577,
      "##싸": 1578,
      "##ᆩ에": 1579,
      "##ㅉㅉ": 1580,
      "##자나": 1581,
      "##지가": 1582,
      "##는다": 1583,
      "이러": 1584,
      "##라서": 1585,
      "여배우": 1586,
      "##나서": 1587,
      "아들": 1588,
      "아나": 1589,
      "아쉬": 1590,
      "##억": 1591,
      "##거지": 1592,
      "##거나": 1593,
      "여자랑": 1594,
      "##리도": 1595,
      "##시다": 1596,
      "남녀": 1597,
      "급": 1598,
      "그것도": 1599,
      "##해보": 1600,
      "##했다고": 1601,
      "##기도": 1602,
      "##기로": 1603,
      "##한데": 1604,
      "##인듯": 1605,
      "##인줄": 1606,
      "남자를": 1607,
      "##을까": 1608,
      "하는건": 1609,
      "##냐들": 1610,
      "##양": 1611,
      "가장": 1612,
      "가능": 1613,
      "나와서": 1614,
      "마야": 1615,
      "지들": 1616,
      "안타": 1617,
      "닮": 1618,
      "##남편": 1619,
      "##들이나": 1620,
      "##들이랑": 1621,
      "##스트": 1622,
      "##ㅋㅋㅋㅋㅋㅋㅋㅋ": 1623,
      "보기": 1624,
      "자랑": 1625,
      "바ᄁ": 1626,
      "용": 1627,
      "##년은": 1628,
      "못하는": 1629,
      "결혼하": 1630,
      "결혼할": 1631,
      "##여자랑": 1632,
      "##움": 1633,
      "인정": 1634,
      "##극": 1635,
      "그럴": 1636,
      "그렇고": 1637,
      "노래": 1638,
      "부들": 1639,
      "줌마": 1640,
      "##애들": 1641,
      "##놈이": 1642,
      "한남충": 1643,
      "뭐가": 1644,
      "##없음": 1645,
      "니가": 1646,
      "니들은": 1647,
      "화장": 1648,
      "##비율": 1649,
      "돈많은": 1650,
      "이뻐": 1651,
      "국": 1652,
      "구혜": 1653,
      "##접": 1654,
      "누군": 1655,
      "제발": 1656,
      "현아": 1657,
      "박나래": 1658,
      "김치녀": 1659,
      "봐라": 1660,
      "아닌가": 1661,
      "##이라도": 1662,
      "찍": 1663,
      "이제와서": 1664,
      "##줘야": 1665,
      "잘생긴": 1666,
      "같은데": 1667,
      "송종국": 1668,
      "##가지고": 1669,
      "그래도": 1670,
      "##찍": 1671,
      "쓰레기": 1672,
      "어떠": 1673,
      "당연히": 1674,
      "괜차": 1675,
      "성희롱": 1676,
      "걱정": 1677,
      "면상": 1678,
      "##그룹": 1679,
      "안타까": 1680,
      "구혜선": 1681,
      "20대": 1682,
      "40": 1683,
      "골": 1684,
      "권": 1685,
      "끼": 1686,
      "년": 1687,
      "레": 1688,
      "리": 1689,
      "쓸": 1690,
      "위": 1691,
      "암": 1692,
      "엉": 1693,
      "챙": 1694,
      "철": 1695,
      "카": 1696,
      "티": 1697,
      "탈": 1698,
      "포": 1699,
      "풀": 1700,
      "폭": 1701,
      "ㅜㅜ": 1702,
      "ㅡㅡ": 1703,
      "##ᆺ고": 1704,
      "##후": 1705,
      "##험": 1706,
      "##ᆨ하": 1707,
      "##왜": 1708,
      "##점": 1709,
      "##쟁이": 1710,
      "##손": 1711,
      "##색": 1712,
      "##ᆸ게": 1713,
      "##백": 1714,
      "##깔": 1715,
      "##퍼": 1716,
      "##폰": 1717,
      "##팬": 1718,
      "##ᆻ냐": 1719,
      "##ᆻ던": 1720,
      "##ᆻ구나": 1721,
      "##케": 1722,
      "##큼": 1723,
      "##쿵콰": 1724,
      "##빵": 1725,
      "##쓰": 1726,
      "##써": 1727,
      "##쯧": 1728,
      "##이상": 1729,
      "##지다": 1730,
      "##가보": 1731,
      "##하자": 1732,
      "이성": 1733,
      "##라는": 1734,
      "여주": 1735,
      "여우": 1736,
      "##돈": 1737,
      "##나는": 1738,
      "아래": 1739,
      "##얼": 1740,
      "##어가": 1741,
      "##거다": 1742,
      "여자만": 1743,
      "여자의": 1744,
      "##리면": 1745,
      "##시고": 1746,
      "##엔": 1747,
      "##에도": 1748,
      "그리": 1749,
      "##기가": 1750,
      "##델": 1751,
      "##록": 1752,
      "##으니까": 1753,
      "##인지": 1754,
      "##열": 1755,
      "##역": 1756,
      "##맛": 1757,
      "##죽": 1758,
      "남자로": 1759,
      "남자만": 1760,
      "남자들이": 1761,
      "##을텐데": 1762,
      "##궁": 1763,
      "하지마": 1764,
      "##볼": 1765,
      "조재현": 1766,
      "##야하는": 1767,
      "갑": 1768,
      "가만": 1769,
      "가져": 1770,
      "##려라": 1771,
      "##려면": 1772,
      "지랄": 1773,
      "기안": 1774,
      "안돼": 1775,
      "안재현": 1776,
      "##드라마": 1777,
      "##는거야": 1778,
      "보이": 1779,
      "잘하고": 1780,
      "밥": 1781,
      "밝": 1782,
      "대체": 1783,
      "성상": 1784,
      "##부들": 1785,
      "##녀가": 1786,
      "##성이": 1787,
      "##신이": 1788,
      "아니냐": 1789,
      "##진다": 1790,
      "##진짜": 1791,
      "좋다고": 1792,
      "좋겠다": 1793,
      "못하고": 1794,
      "연상": 1795,
      "##여자는": 1796,
      "##윤": 1797,
      "미친": 1798,
      "##있음": 1799,
      "인간": 1800,
      "생긴": 1801,
      "##같다": 1802,
      "살인": 1803,
      "살빼": 1804,
      "정상": 1805,
      "##그러": 1806,
      "노출": 1807,
      "노브라": 1808,
      "무서": 1809,
      "만들어": 1810,
      "부부": 1811,
      "##할때": 1812,
      "뭘": 1813,
      "##듯이": 1814,
      "##없다": 1815,
      "확": 1816,
      "더럽": 1817,
      "##전에": 1818,
      "사람이": 1819,
      "사람들이": 1820,
      "느끼": 1821,
      "섹": 1822,
      "섹시": 1823,
      "불류": 1824,
      "##저씨": 1825,
      "##운서": 1826,
      "##었네": 1827,
      "상폐": 1828,
      "약": 1829,
      "제목": 1830,
      "##난다": 1831,
      "한국남자": 1832,
      "ㅋㅋㅋㅋㅋㅋ": 1833,
      "##친구": 1834,
      "본다": 1835,
      "본인": 1836,
      "그런거": 1837,
      "에휴": 1838,
      "따라": 1839,
      "언냐들": 1840,
      "##하는것": 1841,
      "##끼리": 1842,
      "집에서": 1843,
      "##싶다": 1844,
      "쿵쾅이들": 1845,
      "쿵쾅이들이": 1846,
      "아이돌": 1847,
      "##죄자": 1848,
      "빨아": 1849,
      "손절": 1850,
      "술집": 1851,
      "잡아": 1852,
      "##는것도": 1853,
      "쉴드": 1854,
      "어떤": 1855,
      "진심으로": 1856,
      "둘다": 1857,
      "별로": 1858,
      "빠순이들": 1859,
      ";;;": 1860,
      "역겨": 1861,
      "영화": 1862,
      "먼저": 1863,
      "혼자": 1864,
      "억울": 1865,
      "절대": 1866,
      "냄새": 1867,
      "몇": 1868,
      "산이": 1869,
      "책임": 1870,
      "팩트": 1871,
      "아나운서": 1872,
      "부들부들": 1873,
      "어떻게": 1874,
      "##쿵쾅": 1875,
      "불륜": 1876,
      "1도": 1877,
      "괴": 1878,
      "궁": 1879,
      "꾸": 1880,
      "꿀": 1881,
      "늘": 1882,
      "뚱": 1883,
      "떨어": 1884,
      "러": 1885,
      "민": 1886,
      "변": 1887,
      "범": 1888,
      "브라": 1889,
      "뻔": 1890,
      "슬": 1891,
      "온": 1892,
      "운": 1893,
      "증": 1894,
      "취": 1895,
      "채": 1896,
      "창": 1897,
      "칼": 1898,
      "투": 1899,
      "통": 1900,
      "폐": 1901,
      "히": 1902,
      "효": 1903,
      "휴": 1904,
      "훠": 1905,
      "홀": 1906,
      "##ᆺ다": 1907,
      "##효": 1908,
      "##ᆽ고": 1909,
      "##놔": 1910,
      "##ᆨ아": 1911,
      "##먼": 1912,
      "##료": 1913,
      "##둘": 1914,
      "##덕": 1915,
      "##돼지": 1916,
      "##잔": 1917,
      "##ᆸ나": 1918,
      "##끄": 1919,
      "##껴": 1920,
      "##꼴": 1921,
      "##판": 1922,
      "##팔": 1923,
      "##평": 1924,
      "##탄": 1925,
      "##ᅲ스": 1926,
      "##ᆻ나": 1927,
      "##ᆻ겠지": 1928,
      "##딴": 1929,
      "##똑": 1930,
      "##뽀": 1931,
      "##쁘": 1932,
      "##째": 1933,
      "##ᆮ이": 1934,
      "##ᆮ보": 1935,
      "##이해": 1936,
      "##이팅": 1937,
      "##자리": 1938,
      "##자기": 1939,
      "##갑": 1940,
      "##가나": 1941,
      "##학": 1942,
      "##합": 1943,
      "##하세요": 1944,
      "##하며": 1945,
      "이야": 1946,
      "이국": 1947,
      "이모": 1948,
      "여시": 1949,
      "여편": 1950,
      "##나네": 1951,
      "##은데": 1952,
      "##석이": 1953,
      "##니깐": 1954,
      "##어진": 1955,
      "##어린": 1956,
      "##어울": 1957,
      "##앙": 1958,
      "##았다": 1959,
      "##아닌": 1960,
      "##거든": 1961,
      "여자연예인": 1962,
      "##싱": 1963,
      "##시네": 1964,
      "남친": 1965,
      "##해자": 1966,
      "##해줘": 1967,
      "##기에": 1968,
      "##기만": 1969,
      "##기사": 1970,
      "##한건": 1971,
      "어차": 1972,
      "어휴": 1973,
      "##만한": 1974,
      "##만큼": 1975,
      "##인다": 1976,
      "##인거": 1977,
      "##역이": 1978,
      "##마다": 1979,
      "남자집": 1980,
      "한채": 1981,
      "하는데": 1982,
      "##보는": 1983,
      "##보내": 1984,
      "졸": 1985,
      "조사": 1986,
      "##야함": 1987,
      "가정": 1988,
      "가지고": 1989,
      "목": 1990,
      "모델": 1991,
      "##려서": 1992,
      "##대는": 1993,
      "##댓글": 1994,
      "짓": 1995,
      "사건": 1996,
      "사내": 1997,
      "사회": 1998,
      "점": 1999,
      "저게": 2000,
      "답": 2001,
      "다르": 2002,
      "##남들": 2003,
      "##습": 2004,
      "##승": 2005,
      "##상이": 2006,
      "##ㅋㅋㅋㅋㅋㅋㅋ": 2007,
      "##혼자": 2008,
      "보는": 2009,
      "보니까": 2010,
      "##생각": 2011,
      "##사이": 2012,
      "자체가": 2013,
      "잘만": 2014,
      "성적": 2015,
      "성범": 2016,
      "##건가": 2017,
      "##건데": 2018,
      "##신은": 2019,
      "##년전": 2020,
      "왜케": 2021,
      "있지": 2022,
      "있고": 2023,
      "있어": 2024,
      "못할": 2025,
      "##밖에": 2026,
      "연예": 2027,
      "##텔": 2028,
      "##겠어": 2029,
      "##짝": 2030,
      "미쳐": 2031,
      "##있지": 2032,
      "##있고": 2033,
      "##있어": 2034,
      "인기": 2035,
      "인성": 2036,
      "살이": 2037,
      "정준": 2038,
      "애를": 2039,
      "묻": 2040,
      "부모": 2041,
      "##할수": 2042,
      "##할듯": 2043,
      "##왕": 2044,
      "##놓": 2045,
      "한남들이": 2046,
      "한남들아": 2047,
      "##르세": 2048,
      "뭐냐": 2049,
      "##맨스": 2050,
      "##없이": 2051,
      "많네": 2052,
      "##먹은": 2053,
      "##먹을": 2054,
      "일반": 2055,
      "##연기": 2056,
      "##하지만": 2057,
      "##던가": 2058,
      "##땐": 2059,
      "숨": 2060,
      "수영": 2061,
      "비난": 2062,
      "되는": 2063,
      "돈이": 2064,
      "핑": 2065,
      "##했나": 2066,
      "##했는데": 2067,
      "##....": 2068,
      "고생": 2069,
      "고소": 2070,
      "윤": 2071,
      "유명": 2072,
      "##광": 2073,
      "##더만": 2074,
      "세계": 2075,
      "##한다고": 2076,
      "관종": 2077,
      "현빈": 2078,
      "##동안": 2079,
      "한국여자들": 2080,
      "알아서": 2081,
      "##문제": 2082,
      "싫다": 2083,
      "##하네요": 2084,
      "않은": 2085,
      "##물이": 2086,
      "봐도": 2087,
      "##ᆻ을까": 2088,
      "##이라는": 2089,
      "##한거지": 2090,
      "맞춰": 2091,
      "신고": 2092,
      "##당히": 2093,
      "입장": 2094,
      "강간": 2095,
      "힘내": 2096,
      "힘든": 2097,
      "##키로": 2098,
      "집에": 2099,
      "벗": 2100,
      "잘생기고": 2101,
      "ㅉㅉㅉ": 2102,
      "##크고": 2103,
      "##싶고": 2104,
      "......": 2105,
      "공개": 2106,
      "##느라": 2107,
      "##새끼": 2108,
      "자기가": 2109,
      "동영": 2110,
      "때문에": 2111,
      "서울": 2112,
      "##정도로": 2113,
      "그래서": 2114,
      "받아": 2115,
      "올려": 2116,
      "원래": 2117,
      "여기서": 2118,
      "모르고": 2119,
      "우리나라": 2120,
      "세상에": 2121,
      "~~~~": 2122,
      "예쁘다": 2123,
      "음주": 2124,
      "조심해라": 2125,
      "맘충": 2126,
      "특히": 2127,
      "이유가": 2128,
      "##아줌마": 2129,
      "100": 2130,
      "두번": 2131,
      "이미지": 2132,
      "징징": 2133,
      "친구": 2134,
      "##병헌": 2135,
      "##품화": 2136,
      "합의": 2137,
      "하여간": 2138,
      "연하남": 2139,
      "확실히": 2140,
      "김태희": 2141,
      "쯧쯧": 2142,
      "프로": 2143,
      "바꿔": 2144,
      "송종국이": 2145,
      "괜찮": 2146,
      "레즈": 2147,
      "성상품화": 2148,
      "훨": 2149,
      "이국주": 2150,
      "어차피": 2151,
      "18": 2152,
      "80": 2153,
      "82": 2154,
      "?!": 2155,
      "겨": 2156,
      "꺼": 2157,
      "녀": 2158,
      "뇬": 2159,
      "담": 2160,
      "데이": 2161,
      "뜨": 2162,
      "떡": 2163,
      "명": 2164,
      "벼": 2165,
      "복": 2166,
      "삐": 2167,
      "슈": 2168,
      "삼": 2169,
      "슴": 2170,
      "써": 2171,
      "웨": 2172,
      "즐": 2173,
      "쪽": 2174,
      "클": 2175,
      "퇴": 2176,
      "파": 2177,
      "희": 2178,
      "혹": 2179,
      "혈": 2180,
      "ㅇㅈ": 2181,
      "##ᆺ도": 2182,
      "##ᆺ으면": 2183,
      "##허": 2184,
      "##햐": 2185,
      "##훈": 2186,
      "##흥": 2187,
      "##ᆯ영": 2188,
      "##ᆽ지": 2189,
      "##근": 2190,
      "##ᅮᆺ": 2191,
      "##외": 2192,
      "##얘": 2193,
      "##례": 2194,
      "##덩": 2195,
      "##솔": 2196,
      "##ᆷ씨": 2197,
      "##꼬": 2198,
      "##끈": 2199,
      "##꼭": 2200,
      "##탈": 2201,
      "##택": 2202,
      "##최": 2203,
      "##츠": 2204,
      "##천": 2205,
      "##총": 2206,
      "##책": 2207,
      "##ᆻ지만": 2208,
      "##ᆻ으니": 2209,
      "##ᆻ는지": 2210,
      "##ᅪᆯ영": 2211,
      "##떠": 2212,
      "##땅": 2213,
      "##쩌": 2214,
      "##ᆮ어": 2215,
      "##ᆮ기": 2216,
      "##ᆮ을": 2217,
      "##7살": 2218,
      "##이유": 2219,
      "##이지만": 2220,
      "##이란": 2221,
      "##지서": 2222,
      "##지게": 2223,
      "##지면": 2224,
      "##갖": 2225,
      "##가라": 2226,
      "##가면": 2227,
      "##가없": 2228,
      "##곳": 2229,
      "##골": 2230,
      "##고생": 2231,
      "##닥": 2232,
      "##들의": 2233,
      "##하긴": 2234,
      "이시": 2235,
      "이여자": 2236,
      "이던": 2237,
      "있다고": 2238,
      "이종": 2239,
      "이딴": 2240,
      "이병헌": 2241,
      "##라이": 2242,
      "##라지": 2243,
      "##라리": 2244,
      "##라는거": 2245,
      "##ᅥᆫ다": 2246,
      "##독": 2247,
      "##도가": 2248,
      "아는": 2249,
      "아예": 2250,
      "아저씨": 2251,
      "##어지": 2252,
      "##어리": 2253,
      "##었다고": 2254,
      "##아치": 2255,
      "##거임": 2256,
      "여자나이": 2257,
      "..\"": 2258,
      "##리지": 2259,
      "남이": 2260,
      "남의": 2261,
      "남성": 2262,
      "남태": 2263,
      "금": 2264,
      "그걸": 2265,
      "##행이": 2266,
      "##해야지": 2267,
      "##한것도": 2268,
      "어울": 2269,
      "어느": 2270,
      "##뎅이": 2271,
      "##넷": 2272,
      "##인은": 2273,
      "##러우": 2274,
      "##였다": 2275,
      "##주면": 2276,
      "##줌마": 2277,
      "남자랑": 2278,
      "남자한테": 2279,
      "##을때": 2280,
      "한심": 2281,
      "한명": 2282,
      "학": 2283,
      "하냐": 2284,
      "하겠": 2285,
      "하면서": 2286,
      "하늘": 2287,
      "##보이": 2288,
      "##보기": 2289,
      "##보세요": 2290,
      "조신": 2291,
      "조민": 2292,
      "조금": 2293,
      "##용이": 2294,
      "갓": 2295,
      "가즈": 2296,
      "모유": 2297,
      "##령": 2298,
      "##대도": 2299,
      "낮": 2300,
      "나라": 2301,
      "나온": 2302,
      "나중에": 2303,
      "나쁘": 2304,
      "마찬": 2305,
      "사고": 2306,
      "사겨": 2307,
      "사세요": 2308,
      "접": 2309,
      "저리": 2310,
      "저질": 2311,
      "기분": 2312,
      "안해": 2313,
      "안보": 2314,
      "안하고": 2315,
      "안하면": 2316,
      "안그래": 2317,
      "안쓰": 2318,
      "##남이": 2319,
      "##득": 2320,
      "##드만": 2321,
      "##드립": 2322,
      "##슷": 2323,
      "시대": 2324,
      "시작": 2325,
      "보임": 2326,
      "보소": 2327,
      "보내": 2328,
      "##생활": 2329,
      "##사는": 2330,
      "자신": 2331,
      "자꾸": 2332,
      "잘나": 2333,
      "잘살": 2334,
      "바로": 2335,
      "대부분": 2336,
      "성비": 2337,
      "성공": 2338,
      "##수준": 2339,
      "##념": 2340,
      "##성애": 2341,
      "##하는사람": 2342,
      "##제도": 2343,
      "##치심": 2344,
      "##미도": 2345,
      "##년들은": 2346,
      "##진이": 2347,
      "진지": 2348,
      "좋다": 2349,
      "있나": 2350,
      "있네": 2351,
      "있었": 2352,
      "못하": 2353,
      "못봐": 2354,
      "결혼을": 2355,
      "결혼하면": 2356,
      "해도": 2357,
      "해야": 2358,
      "했다": 2359,
      "해야지": 2360,
      "##우는": 2361,
      "##될": 2362,
      "##됨": 2363,
      "##되는": 2364,
      "겁나": 2365,
      "미국": 2366,
      "미개": 2367,
      "믿고": 2368,
      "##있게": 2369,
      "생기": 2370,
      "생활": 2371,
      "살고": 2372,
      "##그런": 2373,
      "##그냥": 2374,
      "##옷": 2375,
      "애기": 2376,
      "애들이": 2377,
      "노답": 2378,
      "붙": 2379,
      "##애비": 2380,
      "##예요": 2381,
      "##안하고": 2382,
      "##으면서": 2383,
      "##냄": 2384,
      "같다": 2385,
      "전형": 2386,
      "뭐라고": 2387,
      "오늘": 2388,
      "##간이": 2389,
      "##간에": 2390,
      "일부": 2391,
      "일단": 2392,
      "##하지마": 2393,
      "##하지말고": 2394,
      "황": 2395,
      "화나": 2396,
      "화이팅": 2397,
      "##비누": 2398,
      "빌": 2399,
      "##것들": 2400,
      "됨": 2401,
      "돈도": 2402,
      "돈많": 2403,
      "돈주고": 2404,
      "돈벌": 2405,
      "피부": 2406,
      "##했어": 2407,
      "##했네": 2408,
      "##했던": 2409,
      "이쁨": 2410,
      "고만": 2411,
      "더러운": 2412,
      "말고": 2413,
      "유부": 2414,
      "굳이": 2415,
      "##원은": 2416,
      "##살아": 2417,
      "나이많은": 2418,
      "느낌": 2419,
      "듯": 2420,
      "댓글에": 2421,
      "관계": 2422,
      "할때": 2423,
      "할일": 2424,
      "##운전": 2425,
      "##었는데": 2426,
      "##었음": 2427,
      "상대": 2428,
      "야동": 2429,
      "좋아하는": 2430,
      "제일": 2431,
      "현명": 2432,
      "##특": 2433,
      "##잼": 2434,
      "##남자가": 2435,
      "얼굴이": 2436,
      "여성들": 2437,
      "임신이": 2438,
      "임신도": 2439,
      "솔까": 2440,
      "재력": 2441,
      "##종범": 2442,
      "##폭력": 2443,
      "않아": 2444,
      "만나라": 2445,
      "만나서": 2446,
      "김치녀들": 2447,
      "김치년들": 2448,
      "왕": 2449,
      "이혼이": 2450,
